<template>
  <div class="car_agreement">
    <h2>“悟空租车”服务协议</h2>

    <p>致谢：欢迎并感谢客户选用“悟空租车”，客户的信任是对“悟空租车”莫大的支持和鼓励，“悟空租车”将尽最大努力，争取客户满意！
      明示：“悟空租车”协议主体由三方构成：车辆出租方即出租人、车辆承租方即承租人、平台服务提供方即脚印兄弟（北京）信息科技有限责任公司（以下简称“脚印兄弟公司”）。出租人和承租人即为客户，“悟空租车”系脚印兄弟公司旗下租车品牌。
    </p>

    <h3>一、总  则</h3>
    <p>1、出租人、承租人、脚印兄弟公司在平等、自愿、公平、公正的基础上，依据我国相关法律规定签署《悟空租车协议》。
      2、《悟空租车协议》的构成包括本协议所列条款、“悟空租车”平台所发布的各种信息、通知、规则、规定、相应条件（以下简称“悟空协议”）。
      3、悟空协议适用于所有使用脚印兄弟公司及其旗下租车品牌“悟空租车”所提供的车辆共享服务（以下简称“服务”）或信息分享平台（域名为wkzuche.com，以下简称“平台”）。
      4、悟空协议由“悟空租车”平台提供，请客户仔细阅读并理解。悟空协议在进行注册过程中客户勾选“我已经同意”按钮（或按照平台要求的其他方式确认）后立即生效。自客户通过平台审核会员注册之日起至会员资格终止止，悟空协议对客户及脚印兄弟公司长期有效。
    </p>

    <h3>二、会员注册</h3>
    <p class="red">1、会员注册规则</p>
    <p>1.2.1、加盟脚印兄弟公司的汽车租赁公司即出租人，可通过“悟空租车”平台申请注册一个“会员账户”，向承租人租赁其车辆。 承租人可通过“悟空租车”平台申请注册一个“会员账户”，向出租人租赁车辆。“悟空租车”平台可以自行决定是否接受或拒绝客户提交的会员账户的注册申请。</p>
    <p>1.2.2、“悟空租车”平台为实名制共享信息平台，要求所有提供和接受服务的客户均需提供真实、有效的身份信息及相关材料，并据此做出以下约定：</p>
    <p>1.2.2.1、出租人应提供营业执照、组织代码证、税务证、开户银行许可证、开户银行证明、车辆租赁许可证、租赁车辆行驶证、租赁车辆登记证、租赁车辆照片、租赁车辆保险单、租赁车辆行驶里程数据等；</p>
    <p>1.2.2.2、承租人应提供身份证、驾驶证、驾驶记录证明、银行账户、个人信用证明、社保证明、现住址、联系方式等。</p>
    <p>客户提供的身份信息及相关材料出现虚假或者错误时，“悟空租车”平台有权利要求客户进行补充、修改、删除，否则，“悟空租车”平台不予进行会员认证。因客户提供不符合要求的身份信息及材料，导致相关损失的，由客户应承担相应的法律责任。</p>
    <p>1.2.3、会员注册后，客户的身份信息及相关材料发生变更，客户应在“悟空租车”平台上作及时更新并告知平台，否则，给“悟空租车”平台和其他客户造成损失的，该客户应承担相应的法律责任。</p>
    <p>1.2.4、“悟空租车”平台客户拥有唯一的客户身份号码，同身份信息绑定，仅供客户本人使用，不可更改，不得向任何第三方出借、转让会员账户，否则，“悟空租车”平台有权关闭该会员账户，给“悟空租车”平台和其他客户造成损失的，该客户应承担相应的法律责任。</p>
    <p class="red">2、会员注册资格</p>
    <p>2.1、出租人</p>
    <p>2.1.1、出租人为加盟脚印兄弟公司的汽车租赁公司。出租人具备汽车租赁经营业务即营业范围内包含“汽车租赁”业务，具有汽车租赁经营资格即取得汽车租赁经营许可，并且具有符合“悟空租车”平台条件，具备汽车租赁平台服务能力。</p>
    <p>2.1.2、出租人在“悟空租车”平台及其会员账户网页上公示的租赁车辆应系出租人所有或具有租赁权利，并保证其提供的租赁车辆具备安全行驶条件。</p>
    <p>2.1.3、出租人承诺用于“悟空租车”平台租赁的车辆无任何纠纷，不存在租赁车辆为任何一方作保证、抵押情况，不存在任何一方对租赁车辆主张权利。</p>
    <p>2.1.4、出租人保证在每次接受共享车辆预订申请及之后车辆租赁期间，共享车辆都符合出租人公示的“共享车辆资格标准”（出现任何超出出租人控制范围的问题而导致无法符合“共享车辆资格标准”的除外）。</p>
    <P>2.1.5、出租人应及时发布租赁车辆许可信息，已公示的租赁车辆不再满足“共享车辆资格标准”时，应立即从平台其档案中移除该车辆，并拒绝与该车辆有关的任何共享车辆预订服务。</P>
    <P>2.1.6、出租人不得在车辆描述/取车须知中出现“买分”等交易行为；不得在车辆描述/取车须知中张贴广告，包括但不限于卖发票、办证、色情等违法或违反社会公序良俗的内容，或其他与车辆租赁本身无关的事宜；不得对承租人性别、地域、星座等方面进行歧视性限制。</P>
    <P>2.2、车辆</P>
    <P>2.2.1、用于租赁的车辆，出租人应当在“悟空租车”平台其会员账户网页上公示，公示内容包括但不限于租赁车辆的车牌号码、车辆品牌、车辆型号、车身颜色、排量、座位、车辆照片等。出租人应当对用于租赁的车辆档案展示完整信息且及时更新。</P>
    <P>2.2.2、用于租赁的车辆，具备证照齐全，相关税费已经支付。</P>
    <P>2.2.3、用于租赁的车辆初始登记在5年内且车况良好，租赁车辆满足基本的安全要求或能够提供安全驾驶保障。</P>
    <P>2.2.4、租赁车辆按期通过年检。</P>
    <P>2.2.5、租赁车辆已经购买有效的车辆机动车交通事故责任强制保险即“交强险”，机动车商业保险，险种及保险金额为：车辆损失险、第三者责任险20万以上（含20万）、车上人员险、每座1万元（包含乘客和司机），均为不计免赔。</P>
    <P>2.2.6、租赁车辆必须具备GPS。租赁车辆内除放置必要配件外，不能放置其他物品，否则，出租人承担相应的责任。</P>
    <P>2.2.7、禁止对租赁车辆私自改装，因租赁需要确需改装的，改装后的租赁车辆应符合相关要求，并按规定报请有关部门作相应变更。</P>
    <P>2.2.8、租赁车辆应保持清洁、处于安全使用状态，能够保证立即使用。</P>
    <P>2.2.9、租赁车辆内外不得悬挂、喷涂、张贴、放置、安装带有违法或者违反良俗的标识、文字、装置、物品，由此引发的不利后果，由行为人自行承担责任。</P>
    <P>2.3、承租人</P>
    <P>2.3.1、自“悟空租车”平台通过其会员注册之日起至注销会员注册止，需持有驾驶租赁车辆车型对应的有效驾驶证（法人作为承租人所派车辆驾驶人员亦必须具有相应的驾驶证），且在租赁车辆时，驾驶证距离审验期限不得低于60日。</P>
    <P>2.3.2、在有效注册期间内，驾照每一周期年内扣分不超过9分。</P>
    <P>2.3.3、在注册会员之日前3年内无酒后驾驶、吸毒驾驶、危险驾驶和无保险驾驶前科。</P>
    <P>2.3.4、无暂停或吊销驾照、无发生交通事故承担责任、无停保和拒保、无个人信用瑕疵或刑事犯罪的记录。</P>
    <P>2.3.5、及时更新个人资料，并且保证在每次提出共享车辆预订申请时，以及之后租赁车辆期间内，符合悟空协议规定的承租人条件。</P>

    <h3>三、平台管理</h3>
    <p>1、“悟空租车”平台对客户提交的会员注册申请及材料进行审核，客户符合悟空协议规定的，平台予以通过其会员注册，获取一个会员账户。</p>
    <p>2、“悟空租车”平台对客户提交的会员注册申请及材料通过审核，不符合悟空协议规定的，或客户提交的会员注册材料不完整、存在虚假、伪造情况，限期让其补充、修改而拒绝的，平台不予注册。</p>
    <p>3、“悟空租车”平台对客户会员注册申请及提供的证件和材料仅限于系统对比性审核，对客户会员注册申请及提供的证件和材料的真实性、合法性不承担法律责任。</p>
    <p>4、申请注册为“悟空租车”平台会员的申请人同意并授权脚印兄弟公司及与脚印兄弟公司合作的征信机构采集其个人信息，包括但不限于申请人的银行卡、有价证券、商业保险、不动产的信息和纳税数额信息，申请人知悉征信机构采集该等信息可能导致征信机构了解其个人资产和负债状况、消费和支出类型和个人消费行为习惯等个人隐私信息。</p>
    <p>5、“悟空租车”平台承诺保护客户的信息安全，未经客户明确同意，不将客户信息用于服务目的之外的行为，不向脚印兄弟公司关联企业之外的第三方转让、出售、泄露、透露客户信息（不包含特殊情况下政府和有关国家机关的要求，此种情况下，平台将在第一时间通知客户）。</p>
    <p>6、对于已注册的客户及出租人已发布的共享车辆，在注册期间内，客户信息、相关证件及材料发生变更，客户应及时更新、补充。平台有权限期责令其改正、提出警告或终止其会员资格，给平台和其他客户造成损失的，应承担赔偿责任。</p>
    <p>7、“悟空租车”平台对于已注册的客户及出租人发布的共享车辆有权进行定期检查。平台认为或发现已注册的客户及出租人发布的共享车辆不再满足会员注册及共享车辆规定的，可责令其限期更改，逾期更改的，平台有权将其删除，给平台和其他客户造成损失的，应承担赔偿责任。</p>
    <p>8、客户应遵循网络使用法规，不得在平台网站上发布带有如下性质的内容：</p>
    <p>（1）诽谤性、攻击性、歧视性、欺诈或误导性及其他非法性质的。</p>
    <p>（2）侵犯他人权利的。</p>
    <p>（3）包含用于或可能对“悟空租车”、平台、或任何第三方的系统或数据造成妨害的病毒或其他恶意软件的。</p>
    <p>（4）包含政治宣传、商业广告、大众营销、或任何形式的垃圾邮件的。</p>
    <p>（5）其他不适合发布的</p>
    <p>
      客户违反上述约定，若相关国家机关或机构对平台进行罚款或采取其它限制措施，或受害人对平台追责或提起诉讼，由此产生的任何责任，由客户自行承担。若平台已承担此等责任，则有权向违约客户追偿。
      平台客户发布的内容违反或涉嫌违反法律禁止规定的，或违反或涉嫌违反悟空协议约定的，或应平台其他客户及第三方的要求删除时，平台有权决定删除该内容。
    </p>
    <p>9、“悟空租车”客户必须保证会员账户的登录名及密码的安全。如果客户发现或意识到会员账户已经受到或可能受到安全威胁、被“黑客”攻击、被破解、被盗用或以其他方式被非法使用，客户必须立刻通知平台，否则，给平台和其他客户造成损失的，应承担赔偿责任。</p>
    <p>10、通过与脚印兄弟公司及“悟空租车”平台合作的第三方平台引荐的承租人，租赁“悟空租车”平台出租人提供的租赁车辆的，应阅读并理解悟空协议的内容，若其预定或确定租赁“悟空租车”平台出租人提供的租赁车辆的，则悟空协议立即对其生效。</p>


    <h3>四、车辆租赁运行规则</h3>
    <p class="red">1、车辆预定规则</p>
    <p>1.1、出租人和承租人必须遵照平台系统“车辆共享订单程序”完成共享车辆的预订，且同意完全遵守以下规则：</p>
    <p>（1）出租人必须在其账户档案中，完整设置并显示有关车辆的全部要求信息，并保证信息的真实有效，包括但不限于共享车辆的车牌号码、车辆品牌、车辆型号、车身颜色、排量、座位、图片和租赁价格等，并保持实时更新。</p>
    <p>出租人需在其账户档案中，公示其与承租人签署车辆租赁合同的文本，并公示其授权委托“悟空租车”平台代理其与承租人签订车辆租赁合同的授权委托书。</p>
    <p>（2）承租人选择合适的租赁车辆，确定租车时间，通过手机客户端、平台网页、手机微信端、第三方合作平台发送租车需求预定申请。</p>
    <p>（3）在同一租车需求时段，承租人不能向多个出租人提出预定申请，但可同时提出多个租期不重叠的租车请求。</p>
    <p>（4）出租人收到车辆共享预定申请后，可根据租车信息享有接受或拒绝任何共享车辆预订申请的选择权（有特殊约定必须同意的除外）。</p>
    <p>1.2、车辆共享订单确认</p>
    <p>1.2.1、承租人的共享车辆预订申请一旦被出租人接受，即视为出租人与承租人之间的车辆租赁交易“确认”，订单协议有效成立。“悟空租车”平台通过网签形式，完成出租人与承租人之间的车辆租赁合同。</p>
    <p>1.2.2、平台系统已向承租人发出拒绝申请通知后，出租人再接受该请求，则视为无效。</p>
    <p>1.2.3、共享车辆预订过程中，如果车辆共享订单未确认，出租人和承租人可自行取消共享车辆的预订而不受索赔。</p>
    <p>1.2.4、车辆共享订单确认后，承租人应根据车辆共享订单确认规则，向平台预付车辆租赁费、车辆保险费、保证金、违章押金以及所选购的其它服务费用。</p>
    <p>1.3、车辆共享订单修改</p>
    <p>1.3.1、出租人接受共享车辆预订申请后，承租人可以在早于预订取车时间2个工作小时以上的时段内修改共享车辆预订，且无需支付订单修改手续费（法定节假日及优惠活动期间以平台公告规则为准）。</p>
    <p>1.3.2、出租人接受共享车辆预订申请后，承租人在距离预定取车时间2个工作小时以内修改订单，涉及取还车方式的项目（如送车上门、网点变更）不能修改，其他修改（如修改取车时间等）将收取订单修改手续费（订单修改手续费包括2小时租赁金额以及已产生的送车上门或取车上门服务费。（出租人同意减免的情况除外）</p>
    <p>1.3.3、承租人成功使用所租赁车辆后修改订单的，在订单租赁期届满前提前 2 个工作小时以上申请修改的，只能修改还车时间及变更还车地点，且无需支付订单修改手续费（法定节假日及优惠活动情况以平台公告规则为准）。</p>
    <p>1.3.4、承租人成功使用所租赁车辆后修改订单的，在订单租赁期届满前提前 2 个工作小时以内修改订单，只能修改还车时间及变更还车地点，需要支付2个小时的车辆租赁金额作为订单修改手续费（出租人同意减免的情况除外）。</p>
    <p>1.3.5、出租人接受承租人共享车辆预订的套餐产品后，承租人需在预订取车或还车时间前 2 个工作小时修改订单，涉及取车时间、借用期、取车网点、车辆的项目不能修改（出租人同意的除外）。</p>
    <p>1.3.6、车辆共享订单修改后，将重新计算车辆租赁金额、车辆保险费、保证金及其他费用。</p>
    <p>1.4、车辆共享订单取消</p>
    <p>1.4.1、订单取消时间及责任</p>
    <p>1.4.1.1、出租人接受共享车辆预订申请后，承租人可以在早于预订取车时间2个工作小时以上的时段内取消共享车辆预订，且无需支付违约金。</p>
    <p>1.4.1.2、出租人接受共享车辆预订申请后，承租人在距离预定取车时间2个工作小时以内取消预订的，承租人应向出租人支付订单取消手续费（订单取消手续费为首日租金（含保险））。法定节假日及优惠活动期间取消订单规则以悟空平台发布的公告为准。</p>
    <p>1.4.1.3、由于租赁车辆本身的问题或出租人的原因导致订单取消，出租人除退还承租人已预付金额外，还将补偿承租人所预订车辆的首日租金，不含保险费用。</p>
    <p>1.4.1.4、对于拒付订单取消手续费的平台会员客户，“悟空租车”平台有权从其缴纳的保证金、车辆押金或违章押金中扣除应支付的手续费，并有权取消其会员资格，同时，未能成功扣除的部分，脚印兄弟公司享有向其索赔的权利。</p>
    <p>1.4.1.5、若行程已经开始，出租人和承租人无正当理由，无权再取消车辆共享订单。</p>
    <p>1.4.2、订单取消免责规定</p>
    <p>1.4.2.1、出租人有合理理由认为承租人不适宜开车、不具备驾车资格、有意以违反协议的方式使用租赁车辆，则出租人有权拒绝承租人使用租赁车辆，有权取消车辆共享订单，且不承担违约责任，同时，出租人应立即通知“悟空租车”平台。</p>
    <p>1.4.2.2、承租人在没有征得出租人同意的情况下，超出约定使用范围或时间使用租赁车辆的，出租人有权中途取消车辆共享订单，且不承担违约责任。</p>
    <p>1.4.2.3、承租人有直接、充分的理由认为租赁车辆不符合共享车辆资格标准或不符合在安全要求的，承租人可以拒绝取得该车辆的使用权，同时，应立即通知“悟空租车”平台。在此种情况下承租人不承担违约责任。</p>
    <p>1.4.2.4、出租人在平台发布的取车地点或时间与实际不符，且未及时告知承租人，导致车辆共享订单取消，承租人不承担违约责任。</p>
    <p>1.4.2.5、“悟空租车”或平台不对任何由于出租人或承租人单方或双方的原因，导致的共享车辆预订无法履行情况承担责任。</p>
    <p class="red">2、车辆使用规则</p>
    <p>2.1、共享期间规则</p>
    <p>2.1.1、车辆共享订单的期间必须有特定时限，可按照小时、天、月为单位进行车辆共享。最少1小时，最长36个月。具体的车辆共享期间，以出租人和承租人共同确认的车辆共享订单为准。</p>
    <p>2.1.2、任何在取车和还车期间所花费的车辆检查时间，将包括在车辆共享期间内。</p>
    <p>2.2、取车规则</p>
    <p>2.2.1、承租人选择共享车辆并获得车辆共享订单，预付各项费用后，将收到出租人的联络方式。承租人可提前联系，确认具体取车事宜。</p>
    <p>2.2.2、承租人在预订取车时间前取车的，车辆租赁期按实际的取车时间起算； 承租人超过预订取车时间半小时或已过服务点营业时间仍未取车，取车时间仍按照预定取车时间计算，超过预订取车时间一天，订单将自动结算并结束订单。</p>
    <p>2.2.3、承租人在预订取车时间之前，与承租人联系取车地点，或在平台网页和手机应用中确认租赁车辆实时位置。若租赁车辆实际位置与平台描述不一致，出租人应提前告知承租人。</p>
    <p>2.2.4、承租人在取车时和开始驾驶前，必须负责检查车辆的内部和外部状况，并由出租人和承租人确认，包含但不限于：</p>
    <p>（1）当车辆启动后，所有警告灯都自动熄灭；</p>
    <p>（2）车辆没有液体泄露的迹象；</p>
    <p>（3）除轮胎以外，车辆的其他部件都没有接触地面；</p>
    <p>（4）挡风玻璃和车窗没有裂痕和缺口；</p>
    <p>（5）所有的仪表盘、保险杠、车镜、车身都必须完好无损；</p>
    <p>（6）前后车灯都完好无损</p>
    <p>（7）轮胎胎面至少2mm厚，轮胎没有变形或损毁；</p>
    <p>（8）必要的附属物品：机轮千斤顶，备胎，车轮防盗螺母等；</p>
    <p>（9）车辆油箱大于或者等于油箱容积的1/4；</p>
    <p>（10）其他承租人认为必要的安全检查；</p>
    <p>2.2.6、承租人在取车时发现租赁车辆不符合出租人公示的情况时，应将问题记录在车况记录中并让出租人确认。如承租人以车辆不适合使用为由取消共享车辆预订，承租人不承担违约责任。若承租人在取车时发现车况不符合出租人公示的情况时，仍然选择驾驶出行，视为双方对共享车辆预订订单的修改，在车辆共享期内或者双方同意的延长车辆共享期内，因上述问题导致出现任何人身和财产损害，由承租人自行承担。</p>
    <p>2.2.7、承租人必须携带驾驶证件、车辆共享订单供出租人核查，必须向出租人展示由“悟空租车”提供的共享车辆预订序列号，承租人身体条件必须符合车辆驾驶要求，若出租人发现承租人取车时不适合使用，有权取消车辆共享订单，并不承担违约责任。</p>
    <p>2.2.8、出租人和承租人在取车/离车之前，应拍摄租赁车辆状况的照片或视频，以作为存证。</p>
    <p>2.2.9、在无人值守情况下自助取车时，承租人必须保证系本人预订本人取车、自行验车、并在平台系统中确认。</p>
    <p>2.2.9、若租赁车辆安装智能开车门功能，承租人可采取自助取车方式取车。</p>
    <p>采取自助取车方式取车的，出租人需将租赁车辆停放到平台网站描述地点或与承租人协商取车地点，出租人需对完整的车辆外观进行拍照或录像并保留取车前的证据。取车时，承租人可以点击由网页或手机应用上的“开门”按钮来打开车门，并用存放在车内的车匙发动车辆，之后承租人需要对完整的车辆外观进行拍照或录像保留相关证据，并与出租人对车辆外观和车况进行确认。承租人可用车钥匙，或手机“开门”“关门”按钮，进行锁车和开车操作。</p>
    <p>2.2.10、若出租人拒绝交付租赁车辆，或租赁车辆车况无法使用，导致承租人取消订单的，由出租人承担违约责任。若承租人拒绝受领租赁车辆，或承租人不符合驾驶条件，导致出租人取消订单的，由承租人承担违约责任。</p>
    <p>2.3、用车规则</p>
    <p>2.3.1、在车辆共享期内以及超出车辆共享期限但车辆实际仍由承租人控制的时段内，车辆必须只能由在共享车辆预订中署名的承租人驾驶，且承租人应遵守以下准则：</p>
    <p>（1）不得将车辆用于出租、交由他人驾驶或转借他人使用等情形；</p>
    <p>（2）不得为任何非法目的使用车辆；</p>
    <p>（3）不得将车辆作为犯罪工具使用；</p>
    <p>（4）不得在饮酒、吸毒或服用禁用药物影响下使用车辆；</p>
    <p>（5）不得携带人数超过车辆实际载客量；不得携带导致车辆超载的行李；不得携带任何危险、有毒或易燃材料在车辆里；</p>
    <p>（6）不得将车辆用于越野、比赛，或开车教学；</p>
    <p>（7）不得使用或允许车辆为其他任何车辆进行引擎应急重启，不得未经出租人的书面许可，使用或允许他人使用该车辆拖拉其他车辆；</p>
    <p>（8）不得对车辆进行改装，不得将整车或车辆部分零件更换、出售、抵押、质押、典当或设置任何其它第三方权利；</p>
    <p>（9）不得驾驶车辆驶出平台或出租人限定使用的范围；</p>
    <p>（10）不得在租赁车辆内外张贴任何贴板、标志、标记、广告、宣传材料、安装其它装置；</p>
    <p>（11）必须确保车辆在不使用时被锁定；</p>
    <p>（12）必须保证行车记录仪的正常开启和运行（如果发现行车记录仪有任何故障而不能正常开启，应及时通知出租人和平台）。</p>
    <p>（13）必须确保按照平台提示的车辆信息使用正确的燃料，加油需到正规加油站，且索取发票；</p>
    <p>（14）从取得车辆控制权时直至车辆共享期满或者交还车辆控制权给出租人前，承租人应爱护共享车辆，负责车辆的正常维修和保养。</p>
    <p>2.3.2、车辆在租期内发生故障，承租人应第一时间通知出租人和平台。在没有经过出租人和平台同意时，不得擅自维修故障车辆。擅自维修产生的一切后果由承租人自行承担。</p>
    <p>2.3.3、车辆在租赁期间，若发生事故或出现故障，需要提供救援服务的，承租人应及时联系出租人或平台，由承租人或平台视具体情况，决定是否提供拖车及救援服务。尽管如此，若因任何原因导致无法通过保险方式获得前述拖车及救援服务支出的费用时，承租人应向脚印兄弟公司补偿该费用。因承租人的疏忽、过失或故意导致租赁车辆发生事故或故障的(以交警部门的事故责任认定为准)，承租人应自行负责安排拖车并承担拖车、救援费用及与之相关的法律责任。</p>
    <p>2.4、还车规则</p>
    <p>2.4.1、车辆共享期结束后，承租人必须按时将车辆归还至共享车辆预订程序中约定的地点，使出租人重新掌握车辆；</p>
    <p>2.4.2、承租人归还车辆时，连同车辆钥匙、取车时车辆所带附属物品、车辆证件等，必须一并归还。</p>
    <p>2.4.3、承租人归还车辆时，出租人应及时对当时车况进行检验，包括但不限于：</p>
    <p>（1）车辆是否有划痕；</p>
    <p>（2）车辆零部件是否缺失或者损坏；</p>
    <p>（3）油位是否保留至少1/4的存油量；</p>
    <p>（4）其他出租人认为应该检查的项目。</p>
    <p>经验收和检验后，未出现异常，出租人和承租人应及时确认。若发现车辆存在以上名列项目问题，出租人应当面告知承租人或立即通报“悟空租车”，在收到出租人报告后，“悟空租车”将及时安排工作人员或相关保险公司人员前往核实，属于承租人承担责任的，由承租人负责。若出租人在“悟空租车”平台记录的车辆归还时间起1小时内未向“悟空租车”通报车况，视为车辆归还合格；在超出1小时后通报车况问题，出租人应自行处理且无权要求“悟空租车”承担任何义务和责任。</p>
    <p>2.4.4、承租人应确保归还车辆时没有在车辆中落下任何财物。如果任何财物落在车中出现丢失或毁损，相应责任由承租人独自承担。</p>
    <p>2.4.5、若因承租人原因无法及时还车或将车辆损坏，导致出租人无法将车辆出租给下一名承租人的，承租人应赔偿出租人承担给下一名承租人支付的违约金及损失。</p>
    <p>2.4.6、在承租人提前还车的情况之下：</p>
    <p>（1）承租人需在实际还车前 2 个工作小时内申请提前还车，承租人提前还车按照实际还车时间进行结算。出租人未提前2个工作小时申请的，在实际还车时间基础上额外加上两小时计算总借用期（出借人同意减免的情况除外）。加上两小时后的总金额不超过原订单金额。</p>
    <p>（2）在出租人接受承租人共享车辆预订的套餐产品后申请提前还车仍按照原定套餐计算费用。</p>
    <p>2.4.7、在承租人延期还车的情况之下：</p>
    <p>（1）如果承租人在车辆共享期间结束后延期归还车辆，延期1小时以内还车的，无需提前办理续借手续，延期用车时间将计入总借用期，承租人需在还车时根据总借用期支付相应费用；</p>
    <p>（2）延期1小时以上还车的，视为承租人续租，需在租赁期届满前提前2个工作小时提出续租申请，续租成功与否视车辆调配情况及承租人付款情况而定：</p>
    <p>a)续租后单次总租赁期（已租+续租）不超过30天（含）；</p>
    <p>b)如续租天数超过2天，需先付车辆租赁金和保险费；</p>
    <p>c)同一订单续租次数仅限2次；</p>
    <p>（3）承租人超过1个小时以上未还车且未按规定办理续租手续，且未经出租人同意而强行不还车的，出租人或“悟空租车”有权立即收回车辆，承租人除支付正常租赁金外，按照强行续租期间车辆每日租金金额总和乘以300%支付违约金。在租车城市以外地区收回车辆的，承租人需加付异地还车费（按3元/公里计价），支付收回车辆过程中出租人实际发生的费用（包括但不限于收车人员的差旅费、交通费、劳务费以及与收车行为有关的一切费用）。</p>
    <p>2.4.8、采取自助取车方式取车的，用车结束后，承租人应将车钥匙放回原位，并在网页或手机应用上点击“关门还车”，结束提示将以短信和手机应用推送的形式发送给承租人，确保车辆被安全地锁定。锁车后承租人需对还车后的车辆外观进行拍照或录像并保留相关证据。出租人取车时也应当对承租人归还的车辆及时进行检查并进行拍照或录像保留相关证据。</p>

    <h3>五、费用及支付</h3>
    <p class="red">5.1、“悟空租车”费用及支付管理方式为：客户应支付各项费用需预交给“悟空租车”平台，由平台统一管理，出租人和承租人之间产生的各项费用需通过“悟空租车”平台统一结算。出租人收取的费用由其出具发票。</p>
    <p class="red">5.2、“悟空租车”平台客户在会员注册过程中，必须按照要求向“悟空租车”提供真实有效的银行帐户资料，“悟空租车”依据平台客户提供的银行账户，对平台客户进行收支结算。</p>
    <p class="red">5.3、出租人承担的费用包括：缴纳车辆税费、缴纳保险费、承担租赁车辆自然损耗损失等。</p>
    <p class="red">5.4、承租人承担的费用包括：车辆租赁金、车辆保险费、车辆使用中产生的油费和电费（含充电服务费）及潜在额外费用（如上门取送车费用、超时服务费、超里程费、事故导致车辆的贬值损失）。</p>
    <p class="red">5.4.1.1、车辆租赁金由出租人收取，通过“悟空租车”平台结算，金额以出租人事先报价为基础，由出租人和承租人共同确认，并遵守以下规则核算：</p>
    <p>（1）按每小时、每日、每月计费，出租人可自行按照市场供需情况调整价格；</p>
    <p>（2）结算价格以车辆共享订单生效时该车显示的价格为准；</p>
    <p>（3）“悟空租车”的车辆租赁金报价对平台客户具有约束力；</p>
    <p>（4）车辆共享订单生成后车辆租赁金不可修改。</p>
    <p>5.4.1.2、车辆租赁金的计算方式：</p>
    <p>（1）小时产品最短租赁期为1小时，15分钟以下免收，15分钟以上不满1小时按 1小时计算，超过7小时按1天计算，最长租赁期为1天（含）。</p>
    <p>（2）日产品最短租赁期为1天（24小时），不满1天按1天计算，最长租赁期30天（含）。</p>
    <p>（3）月产品最短租赁期为1月（30日），不满1月按1月计算，最长租赁期36月（含）。</p>
    <p>小时产品的车辆租赁金及保险费总额最高不超过当日车辆日租金总额（含保险）。</p>
    <p>5.4.2、车辆保险费：</p>
    <p>承租人需按车型及购买保险种类支付车辆保险费。一般15万以下车辆 50元/天，15-30万元车辆80元/天，具体保险费用以出租人在平台公示的订单保险价格为准。保险种类为交强险和商业险，商业险险种为：车辆损失险、第三者责任险20万以上（含20万）、车上人员险、每座1万元（包含乘客和司机），均为不计免赔。</p>
    <p>5.4.3、油费和电费（含充电服务费）：</p>
    <p>车辆租赁期间，产生的油费和电费（含充电服务费）由承租人承担。</p>
    <p>油费的确认：出租人与承租人协商一致，可采用原油位还车方式确认油费，承租人可自理驾驶过程中的油费，并在还车时将油加至与取车时相同油位，出租人和承租人之间不涉及油费结算；若车辆借用人在驾驶过程中加油，如在还车时仍有余油，承租人可向“悟空租车”提交加油发票和经出租人确认的油位数据，结算时可相应扣减油费。</p>
    <p>5.4.4、承租人承担的潜在额外费用：</p>
    <p>5.4.4.1、承租人在租赁车辆期间，因损毁租赁车辆或造成任何第三方损失所产生的，不在保险赔偿范围内的任何费用。</p>
    <p>5.4.4.2、承租人未遵守“悟空租车”协议或违反道路交通法而产生的各项损失、罚款、诉讼费用等。</p>
    <p>5.4.4.3、“悟空租车”或出租人因承租人租赁车辆行为而产生的损失，包括但不限于向承租人主张权利而支付的相关人员报酬、差旅费、律师费、法院费用。</p>
    <p>5.4.4.4、其他潜在额外费用，包括：</p>
    <p>（1）上门取送车费用</p>
    <p>a 距离取车网点1公里范围内免费；</p>
    <p>b 距离取车网点1-5公里范围内收费30元，出租人可自行选择减免此费用；</p>
    <p>c 距离取车网点5-10公里范围内收费60元，出租人可自行选择减免此费用；</p>
    <p>d 距离取车网点10公里以上时，按照与承租人实际商定的价格标准收取；</p>
    <p>夜间服务费：20:00点至8:00间的服务，可收取50元/次夜间服务费；</p>
    <p>（2）停运损失费（车辆行驶证上租赁车辆使用性质为“营运”、“租赁”性质）</p>
    <p>收取条件：</p>
    <p>a 承租人在租赁期间车辆出险进行维修。</p>
    <p>b承租人在租赁期间发生违规行为造成车辆被扣。</p>
    <p>c承租人遗失车辆证照，在补办期间造成车辆无法合法上路运营。</p>
    <p>d 车辆被盗抢或报废情况下，从车辆租赁之日起至公安部门立案或车辆管理部门出具报废证明之日止的期间。</p>
    <p>计费方式：车辆停运期内每日租赁金金额总和，保险费不计算在内。</p>
    <p>（3）车辆加速折旧（贬值）费：</p>
    <p>收取条件：车辆在租赁期间因事故（包含保险理赔范围内及理赔范围外的事故）、承租人操作不当等遭受严重损坏，车辆维修金额达到或超过3000元的（含车辆保修在内）；</p>
    <p>收费标准：车辆定损金额的20%。</p>
    <p>（4）随车物品损失费：按照物品购入的发票金额扣除该物品折旧费用后的金额收取；</p>
    <p>（5）强制还车费用：</p>
    <p>收取条件：承租人未提前申请车辆续租或续租申请未通过且强行不归还车辆情况下收取；</p>
    <p>收费标准：客户强行续租期间车辆每日租金金额总和乘以300%支付；</p>
    <p>（6）超里程费用</p>
    <p>收取条件：对部分城市有里程限制的产品，如超过限制里程请按实际产生的超里程数以及每公里单价支付超里程服务费。；</p>
    <p>收费标准：</p>
    <p>车辆排量     超里程收费     规定里程</p>
    <p>2.0L或2.0T及以下     1元/公里     300公里/日</p>
    <p>2.0L或2.0T以上     1.5元/公里     300公里/日</p>
    <p>5.4.5、在车辆共享期内因其他未预计原因产生的费用，由客户当事方承担或以公平原则由当事方分别承担。</p>
    <p class="red">5.5、车辆保证金和违章押金</p>
    <p>5.5.1、承租人在收到出租人确认预定租赁车辆的回复后，需要向“悟空租车”平台预付保证金，保证金的金额根据不同车型和租赁时间长短确定，在“悟空租车”平台的系统中公示。车辆租赁期限届满，承租人归还车辆后，承租人在车辆租赁期间未违约违规或未造成出租人和“悟空租车”平台损失的，保证金应退还给承租人；承租人在车辆租赁期间出现违约违规或造成出租人和“悟空租车”平台损失的，出租人和“悟空租车”平台有权从保证金中扣除赔偿其损失，不足部分向承租人追偿。</p>
    <p>5.5.2、承租人在确认预定租赁车辆订单后，需要向“悟空租车”平台预付2000元的违章押金。承租人在车辆租赁期限内未发生违章行为或车辆租赁期限届满，承租人归还车辆30日内，未发现承租人在车辆租赁期间违章的，违章押金应退还给承租人；承租人在车辆租赁期限内发生违章行为或车辆租赁期限届满，承租人归还车辆30日内，发现承租人在车辆租赁期间违章的，承租人应先处理完毕违章，之后才能退还违章押金，或出租人和“悟空租车”平台代承租人处理违章，费用可从违章押金或保证金中扣除，不足部分向承租人追偿。</p>
    <p>5.5.3、VIP用户账户，根据信用资质，经审核出租人可决定是否增加或者减免承租人预付保证金和违章押金，“悟空租车”有权决定和取消是否给予减免。</p>
    <p class="red">5.6、“悟空租车”平台服务费</p>
    <p>鉴于“悟空租车”平台所做工作和付出的成本，“悟空租车” 平台对客户收取服务费，收费标准根据客户租赁车辆的车型、车辆价格、租赁期限等因素，结合客户在平台上信用等级，由平台核定并告知客户。“悟空租车”平台服务费可从客户账户上扣除。</p>


    <h3>六、悟空币奖励及使用规则</h3>
    <p>6.1、悟空币是一种奖励手段，可用于支付“悟空租车”平台费用。脚印兄弟公司将不定期推出奖励措施，激励客户推荐好友会员注册等活动。脚印兄弟公司将根据被推荐人完成有效会员注册、认证、下单等情况，给予不同程度悟空币奖励，具体奖励措施以脚印兄弟公司公告为准。</p>
    <p>6.2、悟空币可按1悟空币=1人民币用于支付“悟空租车”平台费用（如租赁金、保险费、油费差额等费用，但不能提现）。客户应通过正规途径取得悟空币，禁止刷单。凡是通过非合理、合法、合规途径获得的悟空币，“悟空租车”平台有权扣除。</p>
    <p>6.3、脚印兄弟公司仅对有效注册等行为给予悟空币奖励。有效注册是指被推荐人填写注册信息真实有效，手机号码处于开通状态，能够完成手机验证，接受电话回访等。脚印兄弟公司有权对被推荐人注册、认证及下单的真实性进行随机调查，发现客户以不正当手段注册，如注册手机为空号、注册手机经两次回访均处于关机状态或经两次回访均无人接听，以及其它脚印兄弟公司有合理理由认为客户以不正当手段刷单等情况的，脚印兄弟公司有权判定该推荐注册、推荐认证、被推荐人下单奖励等行为属于虚假注册，有权撤销对悟空币的赠送，如客户已将悟空币用于支付车辆使用费，则脚印兄弟公司有权从保证金及违章押金中等额扣除，同时，脚印兄弟公司保留追究客户法律责任的权利。</p>


    <h3>七、代金券奖励及使用规则</h3>
    <p>7.1、代金券是脚印兄弟公司一种专属支付工具，用于支付车辆租赁金。脚印兄弟公司将不定期推出奖励措施，激励客户推荐好友会员注册等活动。脚印兄弟公司将根据被推荐人完成有效会员注册、认证、下单等情况，给予不同程度代金券奖励，具体奖励措施以脚印兄弟公司公告为准。</p>
    <p>7.2、代金券可按1元代金券=1元人民币的兑换比例用于支付车辆租赁金，但不得用于支付保险费、油费差额等费用，也不得用于提现。客户应通过正规途径取得代金券，禁止刷单。凡是通过非合理、合法、合规途径获得的代金券，“悟空租车”平台有权扣除。</p>
    <p>7.3、脚印兄弟公司仅对有效注册、认证及下单等行为给予代金券奖励。有效注册是指被推荐人填写注册信息真实有效，手机号码处于开通状态，能够完成手机验证，接受电话回访等。脚印兄弟公司有权对被推荐人注册、认证及下单的真实性进行随机调查，发现客户以不正当手段，如注册手机为空号、注册手机经两次回访均处于关机状态或经两次回访均无人接听，以及其它脚印兄弟公司有合理理由认为客户以不正当手段刷单等情况，脚印兄弟公司有权判定该推荐注册、推荐认证、被推荐人下单奖励等行为属于虚假注册，有权撤销对代金券的赠送，如客户已将代金券用于支付车辆租赁金，则脚印兄弟公司有权从保证金及违章押金中等额扣除，同时，脚印兄弟公司保留追究客户法律责任的权利。</p>


    <h3>八、客户责任</h3>
    <p class="red">8.1、客户责任</p>
    <p>8.1.1、出租人、承租人在会员注册时，提供虚假或伪造的身份信息、证件和资料，应及时改正，给平台或其他客户造成损失的，应承担赔偿责任。</p>
    <p>8.1.2、出租人在平台上注册的租赁车辆存在虚构、明知有安全隐患不处理、租赁车辆证照虚假伪造或过期、租赁车辆存在纠纷，而出租人不及时处理或不及时从平台上删除，给平台或其他客户造成损失的，应承担赔偿责任。</p>
    <p>8.1.3、出租人、承租人在“悟空租车”平台注册后，明知其已不再满足会员资格标准，却没有从平台注销，或出租人、承租人非经“悟空租车”平台注册会员，给平台或其他客户造成损失的，应承担赔偿责任。“悟空租车”发现后，有权直接删除且不承担任何责任。</p>
    <p>8.1.4、客户在车辆共享期间进行订单预订、订单确认、订单修改及订单取消的过程中，未遵循悟空协议的规定，给平台或其他客户造成损失的，应承担赔偿责任。</p>
    <p>8.1.5、订单确认后，出租人提供不合格的租赁车辆给承租人，或无故拖延交车拒不交车，给平台或客户造成损失的，应承担赔偿责任，同时，还应向平台和客户承担违约责任。</p>
    <p>8.1.6、承租人在驾驶租赁车辆的过程中，应当严格按照租赁车辆的性能正确驾驶车辆，使用正确的油料，遵守交通法规，杜绝不良行为，确保安全。同时，应当负责对租赁车辆保养。</p>
    <p>8.1.9、承租人在使用租赁车辆的过程中，不遵守悟空协议约定的提前还车、延期还车和拒不交车的约定，除按照悟空协议约定承担相应的责任外，还应向“悟空租车”平台和出租人承担违约责任。</p>
    <p>8.1.10、承租人在驾驶租赁车辆的过程中发生违章行为、交通事故和违反“悟空租车”平台规定的其他行为，应按照悟空协议和相关法规的规定正确处理。因承租人处理不当，除承担相应责任外，还应向“悟空租车”平台和出租人承担违约责任。</p>
    <p>8.1.11、承租人在驾驶租赁车辆的过程中发生故障或交通事故，承租人已向出租人提出救援请求，且出租人有救援条件而拒绝救援，出租人应当承担相应责任，并向平台和承租人承担违约责任。</p>
    <p>8.1.12、车辆在租赁期间如发生盗抢事件，承租人应立即通知“悟空租车”平台和出租人。因车辆发生盗抢，承租人提供相关材料及时向公安机关报案，并支付公安机关立案或车管所出具车辆报废证明之前该车辆的租赁费用。</p>
    <p class="red">8.2、“悟空租车”平台责任及限制</p>
    <p>8.2.1、“悟空租车”平台仅为出租人与承租人（含从第三方平台引荐）之间促成交易机会，不涉及出租人与承租人之间因交易而产生的法律关系及法律纠纷，不会且不能牵涉到交易各方的交易当中。</p>
    <p>8.2.2、悟空协议或平台网站的任何部分表明，“悟空租车”将在作为的情形下，采取合理手段执行，或将以合理的手段使该网站能够执行该作为（如在共享车辆预订过程中发送短信和电子邮件提醒）。</p>
    <p class="red">8.2.3、在法律允许的范围内，“悟空租车”对以下情形导致的服务中断或受阻不承担责任：</p>
    <p>（1）受到计算机病毒、木马或其他恶意程序、黑客攻击的破坏；</p>
    <p>（2）客户或“悟空租车”的电脑软件、系统、硬件和通信线路出现故障；</p>
    <p>（3）客户操作不当；</p>
    <p>（4）客户通过非“悟空租车”授权的方式使用本服务；</p>
    <p>（5）其他“悟空租车”无法控制或合理预见的情形。</p>
    <p class="red">8.2.4、“悟空租车”不对任何信息的真实性、适用性、合法性承担责任，也不对因侵权行为给平台用户造成的损害负责。</p>
    <p class="red">8.2.5、“悟空租车”依据悟空协议约定获得处理违法违规内容的权利，该权利不构成“悟空租车”的义务或承诺，“悟空租车”不能保证及时发现违法违规行为或进行相应处理。</p>
    <p class="red">8.2.6、“悟空租车”对车辆共享过程中出现的以下情形不承担任何责任：</p>
    <p>（1）任何车辆的车况的改变；</p>
    <p>（2）死亡或人身伤害；</p>
    <p>（3）任何车辆的失窃或故障；</p>
    <p>（4）车辆或车辆的部分零件被出售、更换、出租、借用、抵押、典当或者设置其它第三者权利，导致出租人丧失对车辆的所有权和控制权的；</p>
    <p>（5）作为犯罪工具的；</p>
    <p>（6）任何财产损失或任何车辆的损毁或遗失；</p>
    <p>（7）遗忘在车中的私人物品的损毁或遗失；</p>
    <p>（8）任何燃油费和附加费；</p>
    <p>（9）平台客户所遭受的利润、商誉、商业机会或预期存款的间接损失；</p>
    <p>（10）平台客户违反信息发布规定，而进行发布信息。</p>
    <p class="red">8.2.7、平台用户使用悟空租车客服电话及其他与悟空租车进行的通信都可能被记录或监控。平台用户使用这些通信方式即代表他们同意其通讯过程被记录或监控。</p>

    <h3>九、保  险</h3>
    <p>9.1、承租人在车辆租赁期间，需为所租赁的车辆投保，险种包括交强险和商业险，商业险险种为：车辆损失险、第三者责任险20万以上（含20万）、车上人员险、每座1万元（包含乘客和司机），均为不计免赔。</p>
    <p>9.2、承保车辆为已在“悟空租车”平台注册的车辆，保险期间包含车辆共享订单规定的车辆共享期。</p>
    <p>9.3、承租人可自行保险公司投保或选择“悟空租车”平台提供的保险公司投保。投保时，承租人应知晓相关保险及险种的基本情况，满足相关投保条件。</p>
    <p>9.4、发生保险事故后，承租人需立即报警报险，并将保险事故发生的基本情况及时告诉出租人和“悟空租车”平台。</p>
    <p>9.5、发生保险事故后，承租人应积极协助保险公司进行查勘、定损。提供提供保险事故证明、保险责任证明、损失证明等。</p>
    <p>9.6、属于保险责任且由保险公司承担保险赔偿责任的，承租人需配合出租人及时向保险公司申请理赔。</p>
    <p>9.7、属于保险责任但保险免责，或不属于保险责任，或事故损失超出保险赔偿限额，承租人应承担相应的赔偿责任。</p>
    <p></p>
    <p></p>


    <h3>十、违章处理及责任承担</h3>
    <p>10.1、承租人应对其在车辆租赁期间驾驶车辆是否存在违章行为及时自行查询。“悟空租车”也会在订单结束后30天内对承租人是否存在违章行为进行核实。</p>
    <p>10.2、承租人应对其在车辆租赁期间驾驶车辆存在违章行为承担相应责任，并及时处理因违章而产生扣分、罚款等责任。同时，承租人应将其违章情况告知出租人和“悟空租车”平台。</p>
    <p>10.3、承租人对其违章行为而受到相关国家机关处罚，承租人不服而提起行政复议、申诉或行政诉讼，在行政复议、申诉或行政诉讼过程中产生的相关费用，由承租人承担。</p>
    <p>10.4、承租人明知存在违章行为或出租人和“悟空租车”平台已明确告知其存在违章行为，在知悉其存在违章行为后14天内未自行处理违章的，承租人除承担相应的违章责任外，还应承担因违章而产生的违约金以及相关费用。违约金标准为：0分收取300元服务费，300元/分，12分以上的根据实际所需费用确定。相关费用包括但不限于：异地违章支付差旅费、误工费，违章导致租赁车辆被扣者赔偿出租人相应的损失，影响车辆年检、过户者承担相应责任等。</p>
    <p>出租人和“悟空租车”平台代承租人处理违章，承租人需支付差旅费、误工费、违章罚款、300元/分的相关违约金，出租人和“悟空租车”平台有权从违章押金或保证金中扣除，不足部分向承租人追偿。</p>
    <p>10.5、出租人应配合承租人处理违章，若由于出租人原因（如出租人不配合提供行驶证等）导致无法办理违章的，由此产生的一切责任由出租人负责。</p>
    <p>10.6、因违章引发的一切事项，导致出租人不能正常使用车辆而产生的损失，由承租人承担（保险公司已承担责任的除外）</p>


    <h3>十一、事故处理及责任承担</h3>
    <p>11.1、承租人在驾驶租赁车辆的过程中，不慎发生交通事故且有人员伤亡，应立即停车，抢救受伤人员，保护现场。迅速报警（拨打122或110报警电话），并及时向保险公司报险。同时，立即致电“悟空租车” 24小时热线 400-0515-507报告事故情况，接受“悟空租车”指导。</p>
    <p>11.2、承租人在驾驶租赁车辆的过程中，不慎发生交通事故且无人员伤亡，承租人应立即停车，保护现场。拍摄第一现场照片，包括现场位置、痕迹、事故车辆、事故损失全貌、受损部位、受损程度等，记录相关事故车辆号牌、驾驶员驾驶证、联系地址及电话等。</p>
    <p>（1）当事人对事实及成因有争议的，迅速报警（拨打122或110报警电话），并及时向保险公司报险。同时，立即致电“悟空租车” 24小时热线 400-0515-507报告事故情况，接受“悟空租车”指导。</p>
    <p>（2）当事人对事实及成因无争议的，可以即行撤离现场，恢复交通，在明确责任的基础上，填写《交通事故快速处理协议书》（时间精确到分，地点具体到所在行政区域道路名称地段，当事人姓名、驾驶证号码、联系电话、承保公司完整并核实），自行协商处理损害赔偿事宜，并及时向保险公司报险。同时，立即致电“悟空租车” 24小时热线 400-0515-507报告事故情况。</p>
    <p>11.3、承租人在驾驶租赁车辆的过程中，不慎发生交通事故，如遇对方车辆肇事逃逸的、对方车辆无号牌的、对方驾驶员无驾驶证或饮酒后驾驶车辆的，应迅速报警（拨打122或110报警电话），并及时向保险公司报险。同时，立即致电“悟空租车” 24小时热线 400-0515-507报告事故情况，接受“悟空租车”指导。拍摄第一现场照片，包括现场位置、痕迹、事故车辆、事故损失全貌、受损部位、受损程度等，记录相关事故车辆号牌、驾驶员驾驶证、联系地址及电话等。遇对方车辆肇事逃逸且追查不到肇事车辆，承租人将承担因事故造成物损百分之三十的费用。</p>
    <p>11.4、承租人在租赁车辆的过程中，如车辆与障碍物、建筑物发生碰撞，或车辆停放期间被碰撞而找不到肇事者，应及时将车辆损坏部位以及碰撞物体进行比对拍照，向保险公司报险，并致电“悟空租车” 24小时热线 400-0515-507报告情况，接受“悟空租车”指导。如追查不到肇事人员，承租人将承担因事故造成物损百分之三十的费用。</p>
    <p>11.5、承租人在驾驶租赁车辆的过程中，不慎发生交通事故，凡交警或保险公司出现场的，在交警或保险公司到达事故现场后，承租人应积极配合交警或保险公司查勘，陈述事故发生经过，提供相关证照和材料，听后交警或保险公司对事故处理。</p>
    <p>11.6、承租人对交警出具的事故责任认定书不服，应及时进行复核。因承租人赖于复核，导致保险公司拒赔或给出租人、“悟空租车”平台造成损失的，承租人应承担相应的责任。</p>
    <p>11.7、承租人在租赁车辆的过程中，发生事故，并造成车辆、第三人及其他损失的，应及时收集有关事故性质、成因及损失等相关的保险理赔证明材料，并配合保险公司定损。</p>
    <p>为便于保险公司正常理赔，承租人需在出险之日起 15 日内将保险理赔所需完整材料提供给出租人或“悟空租车”，特大人伤事故，或费用超 1 万元，可相应延缓至30日。</p>
    <p>（1）如在还车时提交了齐全的理赔资料，承租人不需要垫付本车维修等保险公司应付费用，仅需：</p>
    <p>a)垫付第三方损失，该费用将在保险公司完成理赔后返还给承租人；</p>
    <p>b)支付保险责任内由出租人承担的免赔额以及车辆的折旧损失，承担保险责任外的所有责任和损失；</p>
    <p>（2）如在还车时不能提供齐全的理赔资料，承租人应垫付本车维修费用、第三方损失费，并暂时冻结承租人的保证金。</p>
    <p>（3）车辆出险后需要维修的，承租人应按照维修所需时间向出租人支付相应的车辆租赁金作为车辆停运损失费。</p>
    <p>11.8、保险公司理赔结束后，出租人或“悟空租车”会将所得理赔款中由承租人垫付的费用返还给承租人（具体费用由保险公司核损，最终返还额度将按保险公司实际到位理赔款确定）。</p>
    <p>11.9、发生事故后，承租人擅自维修事故车辆或赔付第三方损失，相关责任由承租人自负。</p>
    <p></p>


    <h3>十二、救援及备用车服务</h3>

    <p>12.1、出租人、“悟空租车”向承租人提供“7×24小时”的救援服务。承租人在使用租赁车辆过程中，遇到紧急情况，可致电“悟空租车”24小时客户服务中心 400-0515-507。</p>
    <p>12.2、由于租赁车辆本身故障引起的救援费用由出租人承担，出租人或“悟空租车”将委托救援商提供现场紧急救援服务。若车辆故障无法现场修复，承租人可将租赁车辆交与出租人或“悟空租车”指定的救援商：</p>
    <p>（1）若在出租人或“悟空租车”网点覆盖范围内，承租人可到就近出租人或“悟空租车”网点处更换车辆，出租人或“悟空租车”将优先为承租人提供同级别或就近高级别车辆，租赁金仍按原车型计费；如无比配车辆，出租人或“悟空租车”将为承租人提供就近低级别车（租赁金按低级别车辆价格计费）或退单。</p>
    <p>（2）若在出租人或“悟空租车”网点覆盖范围之外，出租人或“悟空租车”不再提供备用车，后续部分由出租人或“悟空租车”就近网点为承租人办理结算手续。</p>
    <p>12.3、非租赁车辆本身机械故障导致无法正常行驶时，救援费用由承租人承担：</p>
    <p>（1）承租人可自行选择救援商或选择出租人或“悟空租车”提供的道路救援服务。</p>
    <p>（2）若租赁车辆故障无法现场修复，承租人无法将租赁车辆还至原租车城市，承租人需加付异地还车费用，根据城市间的距离，按3元/公里计价。</p>


    <h3>十三、救知识产权的保护</h3>
    <p>13.1、脚印兄弟公司、“悟空租车”平台在提供服务中使用和产生的包括但不限于不限于软件、网页、文字、文档、图片、图表、插图、照片、声音、音乐、视频、服务标志、标识、版权、商标、专利、客户内容和所有相关的知识产权归脚印兄弟公司、“悟空租车”平台所有，受知识产权法律和其它相关法律保护。</p>
    <p>13.2、“悟空租车”、“wkzuche.com”品牌归脚印兄弟公司所有。脚印兄弟公司在有关机构已办理的或正在办理的注册商标、著作权、专利权归脚印兄弟公司所有。</p>
    <p>13.3、除悟空协议另有明确的规定之外，脚印兄弟公司、“悟空租车”平台没有将任何相关知识产权许可或授予客户。任何形式对脚印兄弟公司、“悟空租车”平台所有的知识产权进行复印、出版、出售、出租、散发、传送、公开展示、公开演示、修改、改编、编辑或创作衍生作品等，均视为对脚印兄弟公司、“悟空租车”平台所有的知识产权侵害，应承担相应的民事、行政和刑事责任。</p>


    <h3>十四、不可抗力</h3>
    <p>客户理解并同意在使用“悟空租车”平台服务的过程中，可能会遇到不可抗力等风险因素致使平台服务发生中断。不可抗力是指不能预见、不能克服并不能避免且对一方或双方造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、瘟疫流行和风暴等，以及社会事件如战争、动乱、政府行为等。出现上述情况时，脚印兄弟公司、“悟空租车”平台将努力在第一时间与相关单位配合，及时进行修复，但由此给客户造成的损失脚印兄弟公司、“悟空租车”平台免责。</p>


    <h3>十五、悟空协议的变更、中止、解除</h3>
    <p>悟空协议将根据市场变化或脚印兄弟公司、“悟空租车”运营模式的调整，作出适当变更（包括但不限于对悟空协议部分内容作修改、增加、删除，发布有关通知和服务信息等）。变更事项脚印兄弟公司、“悟空租车”将在平台上公示，公示期限届满，客户仍接受脚印兄弟公司、“悟空租车”服务或使用平台，将视为客户对变更事项的默认。</p>

    <h3>十六、违约责任</h3>
    <p>16.1、悟空协议对出租人、承租人和脚印兄弟公司三方均具有约束力，任何一方不遵守悟空协议的约定，构成违约。</p>
    <p>16.2、违反悟空协议约定的任何一方，应承担其因违约行为给当事方造成的损失赔偿责任，同时，还应向当事方支付违约金，违约金金额为相应租赁金总额的30%。</p>
    <p>16.3、悟空协议对违约责任承担有特别约定的，适用其特别约定。</p>

    <h3>十七、争议解决</h3>
    <p>因悟空协议引起的或与悟空协议有关的争议，当事人可通过友好方式协商解决，若协商解决不成，当事人任何一方可向脚印兄弟公司所在地的人民法院起诉，通过诉讼程序解决。</p>

    <h3>十八、其  他</h3>
    <p>脚印兄弟公司、“悟空租车”享有对悟空协议的最终解释权。</p>

  </div>
</template>
<script>

</script>
<style scoped>
*{
  margin: 0;
  padding: 0;
}
/*用户协议容器*/
.car_agreement{
  padding-left: 10px;
  margin-bottom: 30px;
}
/*用户协议标题*/
h2{
  margin-top: 20px;
  margin-bottom: 10px;
  text-align: center;
  font-size: 18px;
  font-weight: 700;
  /*background-color: pink;*/
  height: 50px;
  line-height: 50px;
}
/*用户协议子标题*/
h3{
  margin-top: 10px;
  margin-bottom:10px;
  font-size: 16px;
  color: #676767;
}
p{
  font-size: 14px;
  color: #656565;
}
/*红字体*/
.red {
  color: #d00000;
}
</style>
