<template>
  <div class="outer_travel_agreement">
    <h2>境内旅游合同范文</h2>
    <h3>第一条使用说明</h3>
    <p class="red">第一条  合同使用说明</p>
    <p>1、本合同为示范文本，供云南省经营出境旅游业务的组团旅行社（以下简称“组团社”）与旅游者签订包价旅游合同时使用。</p>
    <p>2、组团社应是取得旅行社业务经营许可证、在工商行政管理机关注册登记的旅行社，以及经旅游行政管理部门备案的旅行社分社；经备案服务网点只能以旅行社的名义与旅游者签订旅游合同。</p>
    <p>3、凡旅游者不在旅行社营业场所签订合同，应注意核实旅行社业务代表的身份、授权委托书，以及营业执照、旅行社业务经营许可证副本或旅行社盖章的副本复印件。</p>
    <p>4、组团社签订合同所加盖的印章，应为旅行社印章或合同专用章。</p>
    <p>5、经组团社委托、旅游行政管理部门备案的代理旅行社（简称代理社）与旅游者签订出境旅游组团合同的，可以使用组团社的合同和印章，也可以使用组团社的合同加盖代理社印章，或者使用代理社的合同和印章。</p>
    <p>6、双方当事人应当自愿选择本合同条款所提供的选择项，或是自愿在空格处填写完整内容。</p>

    <p>7、组团社和旅游者可以书面形式对合同内容进行变更或者补充，但不得轻或者免除应当由旅行社承担的责任。</p>
    <p class="red">第二条出境旅游报名须知</p>
    <p>1、旅游者报名应提供有效身份证件，提交的材料应真实、有效。</p>
    <p>2、旅游者购买、接受旅游服务时，有向旅行社如实告知与旅游活动相关的个人健康信息的义务；鉴于旅游者的健康状况，旅行社有收客与否的权利。</p>
    <p>3、未成年人以及六十周岁以上老年人单独参团，其监护人或家属应向旅行社提供书面同意证明。</p>
    <p>4、签订合同时须付清全额旅游费用，合同方可生效，并向旅行社索要发票。</p>
    <p>5、机票的签转、退票、更改，按航空公司规定执行；如因客人的原因造成的机票损失，由旅游者自行承担。</p>
    <p>6、旅行社通常无法控制火车、飞机等交通工具的铺位、座位和乘坐时间，请游客予以理解；组团社对具体出发集合时间、航班信息、住宿设施等不能确定要素的信息，出发前通知旅游者。</p>
    <p>7、旅游者应保存好本合同及相关的证明材料，以便发生争议时主张自己的权利。</p>
    <p>8、旅游者出境旅游应遵守我国及旅游目的地国家（地区）的法律和有关规定，不脱团，不在境外滞留不归，不携带违禁物品出入境。</p>
    <p class="red">第三条旅游安全注意事项</p>
    <p>1、乘车（机、船）</p>
    <p>（1）游客应按安全管理规则乘车（机、船）；就座时礼让残疾人、老年人和未成年人。</p>
    <p>（2）乘坐交通工具时，应带好有效身份证件，认真核对票面信息；如因游客原因不能按时乘坐交通工具的，旅行社不承担责任。</p>
    <p>（3）游客在乘车途中，切勿与司机闲谈，切勿催促司机开快车及违章行驶；不要将头、手伸出窗外，系好安全带，以免发生意外。</p>
    <p>（4）在交通工具临时停靠期间，应服从工作人员安排，请勿远离。</p>
    <p>（5）游客下车游览、就餐、购物或自由活动时，应关好车窗，贵重物品随身携带，避免遗失、被盗。</p>
    <p>2、住宿</p>
    <p>（1）游客入住酒店后，应了解酒店安全须知，熟悉酒店的安全出口、安全通道及安全转移的路线。</p>
    <p>（2）注意检查酒店所配备的用品是否齐全，有无破损；如有不全或破损，请立即向酒店服务员报告；如因酒店条件所限未能配备，请游客小心谨慎，防止发生意外。</p>
    <p>（3）沐浴、洗漱时小心地滑，以免发生意外。</p>
    <p>（4）贵重物品应寄存酒店总台或自行妥善保管。</p>
    <p>（5）不要将自己住宿的酒店、房号告诉陌生人；出门或睡觉前要锁好门、窗。</p>
    <p>（6）发生火灾或地震等紧急情形时，应科学自救，不要搭乘电梯或随意跳楼。</p>
    <p>3、饮食</p>
    <p>（1）在行程中购买、食用食物需注意食品卫生安全。</p>
    <p>（2）不要接受和食用陌生人赠送的香烟、食物、饮品、药品。</p>
    <p>（3）旅游期间要合理饮食；用餐时应注意地滑。</p>
    <p>（4）旅行社不应安排饮用烈性酒；对因游客自行饮酒发生的意外，旅行社不承担责任。</p>
    <p>4、游览</p>
    <p>（1）团队旅行时游客不得擅自离团、脱团；如果特殊原因离团，应征得导游人员同意。</p>
    <p>（2）听从导游的安排，记住集合的时间和地点，认清所乘坐的车型、车牌号；不要迟到，因迟到造成的后果由个人负责。</p>
    <p>（3）经过危险地段不可拥挤；前往险峻处观光时应充分考虑自身的条件是否可行，不要强求和存侥幸心理。</p>
    <p>（4）游客登山或参与活动时应根据自身身体状况进行，避免过度激烈运动以及自身身体无法适应的活动，同时做好防护工作。</p>
    <p>（5）在水上（江河、湖海、水库）游览或活动时，应听从工作人员安排，注意乘船安全，穿戴救生衣。</p>
    <p>（6）乘坐缆车或其他载人观光运载工具时，应服从工作人员安排；遇超载、超员或其他异常时，千万不要乘坐，以防发生危险。</p>
    <p>（7）自由活动时间自行外出，请告知全陪或其他游客，并注意人身及财产安全；不要乘坐无营业资质的交通工具。</p>
    <p>（8）游览期间游客应结伴而行；带未成年人的游客，请认真履行监护责任，不能让未成年人单独行动，并注意安全。</p>
    <p>（9）旅行社应告知、提醒游客谨慎购物和消费、妥善保管好个人物品，谨慎参加骑马、攀岩、滑翔、漂流、潜水、游泳、跳伞、热气球、蹦极等高风险活动；除特殊团队外，旅行社不安排上述活动，若游客坚持参与，风险自担。</p>
    <p>（10）前往少数民族地区旅游，务必尊重当地风俗习惯，以免发生冲突。</p>
    <p>（11）游客在旅途中发生人身或财产意外事故时，按相关规定或保险合同处理，或公安部门查处，旅行社尽力提供必要的协助。</p>
    <p>5、购物娱乐</p>
    <p>（1）不要购买流动推销人员的商品；无意购买时，不要向推销人员问价或还价。</p>
    <p>（2）购物时要细心鉴别商品真伪，并向经营者索取发票。</p>
    <p>（3）不要随商品推销人员到偏僻地方购物或取物。</p>
    <p>（4）购买需托运的物品，请确认托运方式可行后再购买，以免造成损失。</p>
    <p>（5）在拥挤的场所购物或娱乐时，注意保管好钱物及证件。</p>
    <p>（6）不要单独行动，不要前往管理混乱的娱乐场所；应防止诈骗、盗窃或抢劫事故发生。</p>
    <p class="red">第四条报名与成团</p>
    <p></p>

    <p>1、甲方应自备在团队返程日有效期半年以上的护照或通行证报名，自办的签证/签注应确保在出游期间有效；甲方应提供准确的个人信息（含身体健康信息）。</p>
    <p>2、本次旅游活动如人数未达到约定人数，乙方可提前30天通知甲方解除合同，并向甲方退还已收取的全部费用（不得扣除签证/签注费用）。</p>
    <p>3、如甲方报名后要求退团，乙方可按本合同《第一部分通用条款》第十二条处理。</p>
    <p class="red">第五条旅游业务委托</p>
    <p>1、乙方将旅游业务委托给境外接待社的，受委托境外接待社必须在国家旅游局推荐的接待社范围内，且须与受委托旅行社签订委托合同，约定接待游客的各项服务安排及标准；受委托旅行社违约的，应承担违约责任；给甲方权益造成损害的，乙方应承担损害赔偿责任；乙方赔偿后，可以向受委托旅行社追偿；受委托旅行社故意或者重大过失造成甲方合法权益损害的，应承担连带责任。</p>
    <p>2、未经甲方同意，乙方不得转团或并团。</p>
    <p  class="red">第六条质量标准</p>
    <p>1、组团社组织旅游活动，应向具有相应资质的合法供应商订购产品和服务。</p>
    <p>2、旅游购物及自费项目需经甲乙双方特别约定。</p>
    <p>3、乙方为甲方委派的领队人员必须持有领队证。</p>
    <p class="red">第七条旅游费用</p>
    <p>1、旅游费用包括：</p>
    <p>（1）乙方代订飞机票（含境外机场税）或火车票等城市间交通费用；（2）旅游观光汽车费用；（3）住宿费；（4）餐费；（5）景区第一道门票费；（6）旅游项目费用；（7）旅行社服务费；（8）领队服务费。</p>
    <p>2、旅游费用不包括：(1)旅游者投保的个人旅游保险费用；(2)合同约定需要旅游者另行付费项目的费用；(3)合同未约定由旅行社支付的费用；(4)行程中发生的旅游者个人费用。</p>
    <p class="red">第八条付款方式</p>

    <p>1、签订合同时，甲方应向乙方支付全额旅游费用。</p>
    <p>2、支付旅游费用时，乙方应向甲方出具发票。</p>
    <p class="red">第九条旅游安全保障</p>
    <p>1、乙方必须购买云南旅游组合保险，并保证所提供的接待服务达到相关旅游安全标准要求。</p>
    <p>2、乙方应当提示旅游者购买旅游人身意外保险及相关保险；旅游者在旅游期间因自身身体状况或者其他意外因素发生人身伤害或财产损失的，按照已购买保险的相关条款处理。</p>
    <p class="red"> 第十条合同履行</p>
    <p>1、甲方的权利义务：</p>
    <p>（1）有权要求乙方按照合同约定的内容和标准，履行包价旅游合同义务；</p>
    <p>（2）有权拒绝乙方未经事先协商一致的转团行为和合同约定以外的购物及自费项目安排；</p>
    <p>（3）遵守合同约定，配合领队、导游人员完成旅游行程；</p>
    <p>（4）遵守我国和旅游目的地国家（地区）的法律法规，尊重旅游目的地国家（地区）的风俗习惯、文化传统和宗教信仰，遵守旅游文明行为规范；</p>
    <p>（5）行程中发生纠纷，应当本着平等协商的原则解决，采取适当措施防止损失的扩大，不得损害当地居民的合法权益，不得干扰他人的旅游活动，不得损害旅游经营者和旅游从业人员的合法权益，不得以拒绝登机（车、船）等行为拖延行程或者脱团。</p>
    <p>2、乙方的权利义务：</p>
    <p>（1）有权拒绝甲方超出合同约定的要求；</p>
    <p>（2）在出团前召开说明会，把根据合同细化的行程表发给甲方，说明所到国家（地区）的重要规定、风俗习惯、境外小费的支付标准、外汇兑换等事项；</p>
    <p>（3）行程中不得强迫或者变相强迫安排旅游者购物、参加自费项目；</p>
    <p>（4）按照合同约定的内容和标准，为甲方提供符合约定的旅游服务；在使用外语的国家（地区），应当能够为甲方提供普通话解说服务；对可能危及甲方人身、财产安全的项目和须注意的问题，应当事前向甲方作出真实说明和明确警示，并采取防止危害发生的措施。</p>
    <p class="red">第十一条合同变更</p>
    <p>1、旅游行程开始前，甲方可将合同中自身的权利义务转让给第三人，乙方非因正当理由不得拒绝，因此增加的费用由甲方和第三人承担。</p>
    <p>2、甲乙双方协商一致，可以书面形式变更合同约定的内容，并由双方签字、盖章确认，或由甲方与乙方委派的导游或经理、计调人员签字确认；由此增加的旅游费用及给对方造成的损失，由变更提出方承担；减少的旅游费用，乙方应当退还甲方。</p>

    <p>3、在出行前遇到不可抗力（指因自然原因和社会原因引起的，如自然灾害、战争、恐怖活动、动乱、骚乱、罢工、突发公共事件、政府行为等不能预见、不能避免并不能克服的客观情况），双方经协商可以取消行程或者延期出行。取消行程的，乙方向甲方退还旅游费用；乙方能够证明已向地接社或者履行辅助人支付且不可退还的费用的，乙方可部分或者全部免除责任。</p>
    <p>4、在行程中因不可抗力导致无法履行或者继续履行合同的，乙方可以在征得甲方50%以上成员同意后，对相应内容予以变更；因情况紧急无法征求意见时，乙方可以决定内容的变更，但应当就作出的决定承担举证责任。</p>
    <p>5、因不可抗力或特殊原因需更换领队的，需及时告知旅游者。</p>
    <p class="red">第十二条合同解除</p>
    <p>1、甲方在行程开始前30日以上提出解除合同的，未办理签证/签注的，乙方应当向甲方退还全部旅游费用；已办理签证/签注的，应当扣除签证/签注费用。</p>
    <p>2、甲方在行程开始前30日以内以及行程中提出解除合同的，乙方在扣除必要的费用以及签证/签注费用费用后，将余款退还甲方。</p>
    <p>（1）行程开始前30日以内解除合同的，必要的费用按下列标准扣除：</p>
    <p>程开始前29日至15日，按旅游费用总额的5%；</p>
    <p>行程开始前14日至7日，按旅游费用总额的20%；</p>
    <p>行程开始前6日至4日，按旅游费用总额的50%；</p>
    <p>行程开始前3日至1日，按旅游费用总额的60%；</p>
    <p>行程开始当日，按旅游费用总额的70%。</p>
    <p>（2）在行程中解除合同的，必要的费用扣除标准为：旅游费用×70%+（旅游费用-旅游费用×70%)÷旅游天数×已经出游的天数。</p>
    <p>（3）如按上述第（1）款或者第（2）款约定比例扣除的必要的费用低于实际发生的费用，旅游者按照实际发生的费用支付，但最高额不应当超过旅游费用总额。</p>
    <p>（4）解除合同的，旅行社扣除必要的费用后，应当在解除合同通知到达日起5个工作日内为旅游者办结退款手续。</p>
    <p>3、甲方有下列情形之一的，乙方可以解除合同：</p>
    <p>（1）患有传染病等疾病，可能危害其他旅游者健康和安全的；</p>
    <p>（2）携带危害公共安全的物品且不同意交有关部门处理的；</p>
    <p>（3）从事违法或者违反社会公德的活动的；</p>
    <p>（4）从事严重影响其他旅游者权益的活动，且不听劝阻、不能制止的；</p>
    <p>（5）法律规定的其他情形。</p>
    <p>因前款情形解除合同的，乙方应在扣除必要的费用后，将余款退还甲方；给乙方造成损失的，甲方应当依法承担赔偿责任。</p>
    <p>4、因乙方原因在出发前30日以内（含第30日）提出解除合同的，应向甲方退还全部旅游费用，并按下列标准向甲方承担违约责任：</p>
    <p>（1）出发前30日至15日，支付旅游费用总额2%的违约金；</p>
    <p>（2）出发前14日至7日，支付旅游费用总额5%的违约金；</p>
    <p>（3）出发前6日至4日，支付旅游费用总额10%的违约金；</p>
    <p>（4）出发前3日至1日，支付旅游费用总额15%的违约金；</p>
    <p>（5）出发当日，支付旅游费用总额20%的违约金。</p>
    <p>5、因不可抗力或者乙方、履行辅助人已尽合理注意义务仍不能避免的事件，影响旅游行程的，按照下列情形处理：</p>
    <p>（1）合同不能继续履行的，甲乙双方均可解除合同。合同不能完全履行的，乙方向甲方作出说明，甲方同意变更的，可以在合理范围内变更合同；甲方不同意变更的，可以解除合同。</p>
    <p>（2）合同解除的，乙方应当在扣除已向地接社或者履行辅助人支付且不可退还的费用后，将余款退还甲方；合同变更的，因此增加的费用由甲方承担，减少的费用退还甲方。</p>
    <p>（3）危及甲方人身、财产安全的，乙方应采取相应的安全措施，因此支出的费用，由甲乙双方分担。</p>
    <p>（4）造成甲方滞留的，乙方应当采取相应的安置措施。因此增加的食宿费用，由甲方承担；增加的返程费用，由甲乙双方分担。</p>
    <p>6、旅游行程中解除合同的，乙方应当协助甲方返回出发地或者甲方指定的合理地点，费用由甲方承担。由于乙方或者履行辅助人的原因导致合同解除的，返程费用由乙方承担。</p>
    <p></p>


    <p class="red">第十三条违约责任</p>
    <p>1、乙方不履行合同义务或者履行合同义务不符合约定的，应当依法承担继续履行、采取补救措施或者赔偿损失等违约责任；造成甲方人身损害、财产损失的，应当依法承担赔偿责任。</p>
    <p>2、乙方具备履行条件，经甲方要求仍拒绝履行合同，造成甲方人身损害、滞留等严重后果的，甲方还可以要求乙方支付旅游费用1倍以上3倍以下的赔偿金。</p>
    <p>3、由于甲方自身原因导致合同不能履行或者不能按照约定履行，或者造成甲方人身损害、财产损失的，乙方不承担责任。</p>
    <p>4、在甲方自行安排活动期间，乙方未尽到安全提示、救助义务的，应当对甲方的人身损害、财产损失承担相应责任。</p>
    <p>5、乙方根据甲方的具体要求安排旅游行程，与甲方订立旅游合同的，甲方请求变更旅游行程安排，因此增加的费用由甲方承担，减少的费用退还甲方。</p>
    <p>6、未经甲方同意，乙方擅自将甲方转团、拼团、转委托的，乙方应向甲方支付旅游费用总额25%的违约金；甲方因前款原因解除合同的，乙方还应向未随团出行的旅游者退还全部旅游费用，向已随团出行的旅游者退还尚未发生的旅游费用。</p>
    <p>7、在同一旅游行程中，乙方提供相同服务，因甲方的年龄、职业等差异增收费用的，乙方应返还增收的费用。</p>
    <p>8、因乙方原因造成甲方未能乘坐预定的公共交通工具的，乙方应赔偿甲方的直接经济损失，并支付直接经济损失20%的违约金。</p>
    <p>9、乙方安排的旅游项目低于合同约定标准的，乙方应退还甲方合同金额与实际花费的差额，并支付与退还费用同额的违约金。</p>
    <p>10、因乙方选择的接待旅行社、旅游景区、酒店、餐馆、旅游汽车、娱乐活动经营单位等旅游辅助服务者的原因，造成安排的旅游项目与合同不符，乙方应退还甲方合同金额与实际花费的差额，并支付与退还费用同额的违约金。</p>
    <p>11、乙方委派的领队未按照国家、旅游行业标准提供服务的，乙方应向甲方支付旅游费用总额3%的违约金；非因不可抗力及特殊原因更换领队不通知旅游者的，乙方应向甲方支付旅游费用总额2%的违约金。</p>
    <p>12、乙方违反合同约定，乙方应按下述标准承担责任：</p>
    <p>（1）擅自增加旅游消费项目，费用由乙方承担。</p>
    <p>（2）擅自缩短游览时间、遗漏旅游景点、减少旅游服务项目的，乙方应退还未完成约定旅游服务项目的费用，并支付与退还费用同额的违约金；遗漏无门票景点的，每遗漏一处乙方向甲方支付旅游费用总额5%的违约金。</p>
    <p>（3）擅自中止对甲方提供住宿、用餐、交通等旅游服务的，应当负担甲方在被中止旅游服务期间所订的同等级别的住宿、用餐、交通等必要费用，并向甲方支付旅游费用总额30%的违约金。</p>
    <p>13、在旅游期间甲方擅自脱团，乙方与其服务关系自动终止，未发生的费用不退；甲方擅自参加本合同约定以外的旅游活动的，责任自负。</p>
    <p>14、因甲方提供材料存在问题或者自身其他原因被拒签、缓签、拒绝入境和出境的，相关责任和产生的费用由甲方承担，乙方将未发生的费用退还甲方。</p>
    <p class="red">第十四条减轻或免除责任</p>
    <p>1、乙方能够证明在旅游质量问题发生之前已采取以下措施的，应减轻或免除责任：</p>
    <p>（1）旅游质量和安全状况已给予充分说明、提醒、劝诫、警告或事先说明；</p>
    <p>（2）所发生的违约问题非乙方责任或无法预知或已采取了预防性措施；</p>
    <p>（3）质量问题的发生全部或部分是由于甲方自身的过错；</p>
    <p>（4）质量问题发生后，乙方及时采取了妥善处理措施。</p>
    <p>2、乙方不履行合同或者履行合同不符合约定时，甲方应配合采取适当措施防止损失的扩大；甲方未配合采取适当措施致使损失扩大的，乙方不应就扩大的损失承担赔偿责任；因防止损失扩大而支出的合理费用，由乙方承担。</p>
    <p>第十五条自愿购物与自费项目特别约定</p>
    <p>1、经甲乙双方协商一致，约定的购物场所应为依法设立的营业场所。</p>
    <p>2、未经甲方签字确认同意，或者乙方违反约定增加购物次数、延长购物时间、强迫或者变相强迫甲方购物和参加自费项目的，甲方可在旅游行程结束后三十日内，要求乙方为其办理退货并先行垫付退货货款或退还另行付费旅游项目的费用，并每次向甲方支付旅游费用总额20%的违约金。</p>
  </div>
</template>
<script>

</script>
<style scoped>
  *{
    margin: 0;
    padding: 0;
  }

  /*协议容器*/
  .outer_travel_agreement{
    padding-left: 10px;
    margin-bottom: 30px;
  }
  /*协议标题*/
  h2{
    margin-top: 20px;
    margin-bottom: 20px;
    text-align: center;
    font-size: 18px;
    font-weight: 700;
    /*background-color: pink;*/
    height: 50px;
    line-height: 50px;
  }
  /*协议子标题*/
  h3{
    margin-top: 10px;
    margin-bottom:20px;
    font-size: 16px;
    color: #676767;
  }
  p{
    font-size: 14px;
    color: #656565;
  }
  /*红字体*/
  .red {
    color: #d00000;
  }
</style>
