<template>
  <!-- 用户协议begin -->
	<div class="user_agreement">
    <h2>用户协议</h2>
    <h3>一、服务条款</h3>
    <p>悟空自驾游提供的服务将完全按照其发布的用户协议、服务条款和操作规则严格执行。为获得悟空自驾游的服务，服务使用人（以下称"用户"）应当同意本协议的全部条款并按照页面上的提示完成全部的注册程序。</p>

    <h3>二、目的</h3>
    <p>本协议是以规定用户使用悟空自驾游提供的服务时，悟空自驾游与用户间的权利、义务、服务条款等基本事宜为目的。</p>

    <h3>三、遵守法律及法律效力</h3>
    <p>本用户协议在向用户公告后，开始提供服务或以其他方式向用户提供服务同时产生法律效力。
      用户同意遵守《中华人民共和国保密法》、《计算机信息系统国际联网保密管理规定》、《中华人民共和国计算机信息系统安全保护条例》、《计算机信息网络国际联网安全保护管理办法》、《中华人民共和国计算机信息网络国际联网管理暂行规定》及其实施办法等相关法律法规的任何及所有的规定，并对用户以任何方式使用服务的任何行为及其结果承担全部责任。
      在任何情况下，如果悟空自驾游合理地认为用户的任何行为，包括但不限于用户的任何言论和其他行为违反或可能违反上述法律和法规的任何规定，悟空自驾游可在任何时候不经任何事先通知终止向用户提供服务。
      悟空自驾游网站和客户端可能不时的修改本协议的有关条款，一旦条款内容发生变动，悟空自驾游将会在相关的页面提示修改内容。在更改此使用服务协议时，将说明更改内容的执行日期，变更理由等。且在更改内容发生效力前10日内向用户公告。
      用户需仔细阅读使用服务协议更改内容，用户由于不知变更内容所带来的伤害，悟空自驾游一概不予负责。
      如果不同意悟空自驾游对服务条款所做的修改，用户有权停止使用悟空自驾游网络服务。如果用户继续使用悟空自驾游网络服务，则视为用户接受服务条款的变动。
    </p>

    <h3>四、服务内容</h3>
    <p>悟空自驾游服务的具体内容由网站或客户端根据实际情况提供，悟空自驾游保留随时变更、中断或终止部分或全部悟空自驾游网络服务的权利。</p>

    <h3>五、用户的义务</h3>
    <p>
      用户在申请使用悟空自驾游服务时，必须向悟空自驾游提供准确的个人资料，如个人资料有任何变动，必须及时更新。
      用户注册成功后，本网站将给予每个用户一个用户帐号，该用户帐号由用户负责保管；用户应当对以其用户帐号进行的所有活动和事件负法律责任。
      用户在使用悟空自驾游网络服务过程中，必须遵循以下原则：
      遵守中国有关的法律和法规；
      不得为任何非法目的而使用网络服务系统；
      遵守所有与网络服务有关的网络协议、规定和程序；
      不得利用悟空自驾游服务系统传输任何危害社会，侵蚀道德风尚，宣传不法宗教组织等内容；
      不得利用悟空自驾游服务系统进行任何可能对互联网的正常运转造成不利影响的行为；
      不得利用悟空自驾游服务系统上载、张贴或传送任何非法、有害、胁迫、滥用、骚扰、侵害、中伤、粗俗、猥亵、诽谤、侵害他人隐私、辱骂性的、恐吓性的、庸俗淫秽的及有害或种族歧视的或道德上令人不快的包括其他任何非法的信息资料；
      不得利用悟空自驾游服务系统进行任何不利于本网站的行为；
      如发现任何非法使用用户帐号或帐号出现安全漏洞的情况，应立即通告悟空自驾游。
    </p>

    <h3>六、悟空自驾游的权利及义务</h3>
    <p>悟空自驾游除特殊情况外（例如：协助公安等相关部门调查破案等），致力于努力保护用户的个人资料不被外漏，且不得在未经本人的同意下向第三者提供用户的个人资料。
      悟空自驾游根据提供服务的过程，经营上的变化，无需向用户得到同意即可更改，变更所提供服务的内容。
      悟空自驾游在提供服务过程中，应及时解决用户提出的不满事宜，如在解决过程中确有难处，可以采取公开通知方式或向用户发送电子邮件寻求解决办法。
      悟空自驾游在下列情况下可以不通过向用户通知，直接删除其上载的内容：
      有损于本悟空自驾游，用户或第三者名誉的内容；
      利用悟空自驾游服务系统上载、张贴或传送任何非法、有害、胁迫、滥用、骚扰、侵害、中伤、粗俗、猥亵、诽谤、侵害他人隐私、辱骂性的、恐吓性的、庸俗淫秽的及有害或种族歧视的或道德上令人不快的包括其他任何非法的内容；
      侵害本网站或第三者的版权、著作权等内容；
      存在与本网站提供的服务无关的内容；
      无故盗用他人的ID(固有用户名)，姓名上载、张贴或传送任何内容及恶意更改，伪造他人上载内容。
    </p>

    <h3>七、知识产权声明</h3>
    <p>
      悟空自驾游所有的产品、技术与所有程序及页面（包括但不限于页面设计及内容）均属于知识产权，仅供个人学习、研究和欣赏，未经授权，任何人不得擅自使用，否则，将依法追究法律责任。
      北京悟空旅行社有限公司拥有悟空自驾游网站和客户端内所有资料（包括但不限于所刊载的文字、图片、视频、动画等）的版权，（版权归属有特殊约定的，从其约定），未经授权，任何人不得擅自使用，否则，将依法追究法律责任。
      "悟空自驾游"、悟空LOGO及"wktrip.com"为北京悟空旅行社有限公司注册商标，任何人不得擅自使用，否则，将依法追究法律责任。
    </p>

    <h3>八、免责声明</h3>
    <p>
      任何人因使用悟空自驾游网站或客户端而可能遭致的意外及其造成的损失（包括因下载网站或客户端链接的第三方网站内容而感染电脑病毒），我们对此概不负责，亦不承担任何法律责任。
      悟空自驾游网站和客户端禁止制作、复制、发布、传播等具有反动、色情、暴力、淫秽等内容的信息，一经发现，立即删除。若您因此触犯法律，我们对此不承担任何法律责任。
      悟空自驾游用户自行上传或通过网络收集的资源，我们仅提供一个展示、交流的平台，不对其内容的准确性、真实性、正当性、合法性负责，也不承担任何法律责任。
      任何单位或个人认为通过悟空自驾游网站或客户端页面内容可能涉嫌侵犯其著作权，应该及时向我们提出书面权利通知，并提供身份证明、权属证明及详细侵权情况证明。我们收到上述法律文件后，将会依法尽快处理。
    </p>

    <h3>九、服务变更、中断或终止</h3>
    <p>
      如因系统维护或升级的需要而需暂停悟空自驾游服务，悟空自驾游将尽可能事先进行通告。
      如发生下列任何一种情形，悟空自驾游有权随时中断或终止向用户提供本协议项下的悟空自驾游服务而无需通知用户：
      用户提供的个人资料不真实；
      用户违反本协议中规定的使用规则。
      除前款所述情形外，悟空自驾游同时保留在不事先通知用户的情况下随时中断或终止部分或全部悟空自驾游网络服务的权利，对于所有网络服务的中断或终止而造成的任何损失，悟空自驾游无需对用户或任何第三方承担任何责任。
    </p>

    <h3>十、违约赔偿</h3>
    <p>
      用户同意保障和维护悟空自驾游网站及客户端及其他用户的利益，如因用户违反有关法律、法规或本协议项下的任何条款而给悟空自驾游或任何其他第三者造成损失，用户同意承担由此造成的损害赔偿责任。
    </p>

    <h3>十一、修改协议</h3>
    <p>
      悟空自驾游将可能不时的修改本协议的有关条款，一旦条款内容发生变动，悟空自驾游将会在相关的页面提示修改内容。
      如果不同意悟空自驾游对服务条款所做的修改，用户有权停止使用悟空自驾游网络服务。如果用户继续使用悟空自驾游网络服务，则视为用户接受服务条款的变动。
    </p>

    <h3>十二、法律管辖</h3>
    <p>本协议的订立、执行和解释及争议的解决均应适用中国法律。
      如双方就本协议内容或其执行发生任何争议，双方应尽量友好协商解决；协商不成时，任何一方均可向北京市朝阳区人民法院提起诉讼。
    </p>

    <h3>十三、其他规定</h3>
    <p>本协议构成双方对本协议之约定事项及其他有关事宜的完整协议，除本协议规定的之外，未赋予本协议各方其他权利。
      如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，本协议的其余条款仍应有效并且有约束力。</p>
	</div>
  <!-- 用户协议beging -->
</template>
<script>

</script>
<style scoped>
*{
  border: 0;
  padding: 0;
}
/*用户协议容器*/
.user_agreement{
  padding-left: 10px;
  margin-bottom: 30px;
}
/*用户协议标题*/
  h2{
    margin-top: 10px;
    text-align: center;
    font-size: 18px;
    font-weight: 700;
    /*background-color: pink;*/
    height: 50px;
    line-height: 50px;
  }
  /*用户协议子标题*/
  h3{
    font-size: 16px;
    color: #676767;
  }
  /*用户协议内容*/
  p{
    font-size: 14px;
    color: #656565;
  }
</style>
