<template>
  <div class="about-four">
      <h3>加入我们</h3>
      <h4><span></span>资产管理主管</h4>
      <p>岗位职责：</p>
      <p>1. 负责平台车辆资产管理（档案、盘点、违章、年检、保险）；</p>
      <p>2. 对档案管理和资产核查的各项实施细则进行修订和落实，提升档案管理效率，确保档案安全完整，
        及时发现并纠正资产管理中存在的问题，提升资产使用效率；
      </p>
      <p>3. 按照要求完成资产和档案的定期和不定期盘点，及时完成盘点报告；</p>
      <p>4. 负责违章工作流程和手册制定，并完成违章查询、通知、和处理工作；</p>
      <p>5. 负责车辆年检工作流程和手册制定，并完成车辆年检工作；</p>
      <p>6. 负责对车辆保险产品开发、保险公司合作、与管理提出建议。负责与保险公司日常业务办理和协调；</p>
      <p>7. 设定工作目标和工作计划，根据资产管理的需要，提出IT产品开发和改善需求；</p>
      <p>8. 其他上级安排的工作。</p>
      <p>任职要求：</p>
      <p>1. 3年以上财务、审计、资产管理经验；</p>
      <p>2. 具有一定的法律、财务、或保险相关知识，熟悉汽车行业；</p>
      <p>3. 良好的沟通能力和人际交往能力；</p>
      <p>4. 能熟练操作操作EXCEL、WORD、PPT等办公软件；</p>
      <p>5. 大学本科学历，有驾照；</p>
      <p>6. 能承受工作压力，具备高度的责任心及敬业精神；</p>
      <p>7. 工作态度积极正面，有创业精神。 </p>
      <h4><span></span>APP渠道营销经理</h4>
      <p>岗位职责：</p>
      <p>1. 负责APP应用渠道合作，制定推广方案并执行，对下载安装激活等指标负责；</p>
      <P>2. 进行渠道数据监控，制定合理的渠道策略，不断优化获客成本；</P>
      <P>3. 深入分析合作渠道特性，拓展优质推广及各类合作资源；</P>
      <P>4. 负责竞品的相关渠道监测，并指导产品运营策略的调整。</P>
      <P>任职要求：</P>
      <P>1. 大专以上学历，热爱移动互联网，具有创业精神；</P>
      <P>2. 熟悉各种软件商店、论坛、手机厂商或渠道商，一年以上相关工作经验；</P>
      <P>3. 对APP推广和运营有自己的认知，有一定数据分析能力；</P>
      <P>4. 有相关行业和案例者优先；</P>
      <P>5. 有移动端程序化购买和ASO经验者优先。</P>
      <P>6. 能承受工作压力，具备高度的责任心及敬业精神；</P>
      <P>7. 工作态度积极正面，有创业精神。 </P>
      <h4><span></span>BD经理</h4>
      <P>岗位职责：</P>
      <P>1. 完成公司商务拓展战略目标的制定，完成公司下达的业绩目标；</P>
      <P>2. 维护与行业合作伙伴之间良好的合作关系，推进各个BD项目的进展；</P>
      <P>3. 执行公司的BD合作策略，带领团队长期深入挖掘与合作伙伴的商务机会；</P>
      <P>4. 带领团队不断拓展有效新渠道、获取新资源，制定针对客户需求的解决方案；</P>
      <p>5. 内外部协调，有效将资源转化为产出。</p>
      <p>任职要求：</p>
      <p>1. 3年以上商务拓展工作经验，有一定客户资源积累； 具备租车行业线上线下商务资源者优先；</p>
      <p>2. 优秀的沟通技巧，良好的语言表达能力，迅速挖掘客户潜在需求，同时向客户有效传达公司业务及优势；</p>
      <p>3. 有一定策划能力，能引导客户传播方向，了解客户传播意图，挖掘客户需求；</p>
      <p>4. 对结果负责，注重资源转化，有过转化控制实际经验者优先；</p>
      <p>5. 品行良好，有大局观，能维护团队利益。</p>
      <h4><span></span>车辆调度员</h4>
      <p>岗位职责：</p>
      <p>1. 合理调派车辆；</p>
      <p>2. 组织落实代驾、代泊服务设计及对接任务；</p>
      <p>3. 协助落实各项服务制度，汇总数据报告，组织安全教育；</p>
      <p>4. 完成上级领导交办的其它工作任务。</p>
      <p>任职要求：</p>
      <p>1. 大专以上学历，2年以上相关工作经验；</p>
      <p>2. 交通、物流运输专业，车辆调配、物流管理知识相关培训经历；</p>
      <p>3. 熟悉经营性租赁、物流管理、交通管理知识，熟练操作Excel 、Word 、Power point；</p>
      <p>4. 具备车辆驾驶资格，无违法犯罪记录，有车辆租赁行业工作经验者优先。</p>
      <h5>简历投递邮箱：<span>hr@wkzuche.com</span></h5>
  </div>
</template>


<script>
  export default {
    name: 'about-four',
    data () {
    return {

    }
  }
  }
</script>
<style>
.about-four h3{
  text-align: center;
  padding: 30px 0 50px 0;
}
  .about-four h4{
    text-indent: 10px;
    position: relative;
    color: #656565;
    padding-top:10px;
  }
  .about-four h4 span{
    display: block;
    width: 7px;
    height: 20px;
    position: absolute;
    background: red;
    left: 0;
    top: 9px;

  }
  .about-four p{
    font-size: 15px;
    line-height: 25px;
    color: #656565;
  }
  .about-four h5{
    padding: 20px 0 10px 0;
  }
  .about-four h5 span{
    color: red;
  }
</style>
