<template>
    <div class="about-one">
          <h3>悟空自驾游介绍</h3>
          <p>悟空自驾游依托于移动互联网技术，将云南省16个地州、15个机场、火车站、高铁站、公交枢纽、酒店、旅游景点、自驾游营地、
             餐饮、购物、娱乐等旅游目的地、服务点和连接点打通，打造"租车+旅游"全新模式，为全国旅游爱好者提供吃、住、行、游、购、
              娱等在内的高品质一站式自驾游服务。
          </p>
          <p>悟空自驾游组建了以中高端车型为主的高品质车队，建立标准化的线下门店。与此同时，结合各地州风景和人文名胜，悟空自驾游
              逐步在每个市州开发10~20条特色自驾旅游路线，包括滇藏自驾游、滇川自驾游、滇黔自驾游、老挝/泰国出国自驾游等各种特色
              自驾游路线，并沿重点自驾游路线建设自驾车、房车露营地，而且将路线沿途的吃、住、行、游、购、娱服务整合到手机app端一键
              下单，让游客便捷选择、自由省心出行。
          </p>
          <p>悟空自驾游的使命是打造立足云南、面向全国、辐射东南亚的旅游自驾游服务产业平台，逐渐成为中国自驾游服务第一品牌。</p>
    </div>
</template>


<script>
  export default {
    name: 'about-one',
    data () {
    return {

    }
  }
  }
</script>
<style>
  .about-one h3{
    width: 100%;
    text-align: center;
    padding: 20px 0 30px 0;
  }
  .about-one p{
    /*padding: 5px 0;*/
    line-height: 30px;
    font-size: 14px;
    color: #757575;
    text-indent: 28px;
  }
</style>
