<template>
  <div class="about-sever">
    <h2>常见问题</h2>
    <h3>一、成团问题</h3>
    <p class="red">1.悟空自驾游的产品是跟团游吗？</p>
    <p>悟空自驾游平台产品中自助自驾类产品可以独立成团，1个人出行也可以预定。车队自驾类产品需要根据所选线路产品中约定成团人数发团。如需详细了解建议您拨打线路产品中显示的咨询电话进行咨询。如果因非可控因素造成行程不能按计划出发，我们将按照旅游合同约定，提前通知您，并为您提供变更或者退团等可选方案。</p>
    <p class="red">2.产品日历中有的日期没有产品报价怎么预定？</p>
    <p>没有报价的日期不能进行预订，请您选择其它日期或者其它产品。</p>
    <p class="red">3.如何取得车辆？</p>
    <p>悟空自驾游在机场、高铁站均设有接待柜台及交接车人员，可在机场及高铁站进行车辆交接。</p>
    <p></p>

    <h3>二、价格问题</h3>
    <p class="red">1、价格包不包含保险？</p>
    <p>所有线路价格均已包含云南省旅游组合险，您可在产品预订时自行选择购买旅游意外保险。</p>
    <p class="red">2、套餐中都包含什么？</p>
    <p>悟空自驾游每条线路产品套餐所包含内容均在产品须知中列示，您可根据所选产品查阅。</p>
    <p class="red">3、儿童的费用如何计算？</p>
    <p>儿童标准为年龄 0~12 周岁（不含），默认不占床，含旅游车位。如需加床你需要在备注当中说明，由服务人员单独为您增加床位。娱乐项目及景点门票等费用将根据景点、剧院要求收费，在线路产品预定须知中将注明儿童收费标准供您参考。</p>
    <p class="red">4、线上价格是否可以预订?为最终价格吗？</p>
    <p>若线上产品可以正常下单预订，但您需等待系统对您的订单进行确认后才表示预订成功。</p>
    <p class="red">5、请问满 12 周岁未满 13 周岁的算小孩还是成人？</p>
    <p>满 12 周岁按成人报价计算。</p>

    <p class="red">6、请问为什么要补单房差、座位差？</p>
    <p>房间一般都是安排 2 个成人住一间的，如果您的成人数是单数，就需要补房差。</p>
    <p>产品的人均报价是按照一车2人、4人或6人的参考价来计算的，如果未达到人数需求则需要支付车位差。</p>
    <p class="red">7、行程中有额外收费的项目吗？</p>
    <p>悟空自驾游每个产品报价所包含的项目都在产品中注明，客人需要自付的额外费用一般有油费、过路费、选购、租用附加物品新增的费用，以及消费在产品中推荐项目所产生的花费，如餐费、推荐景点、娱乐项目门票费用。</p>
    <p class="red">8、选购附加物品的费用如何支付？</p>
    <p>所有附加选订物品及服务都在悟空自驾游微店中支付费用。</p>
    <p class="red">9、如何购买试用装中的商品？</p>
    <p>悟空自驾游客户均会获得经过悟空工作人员甄选的当地特色食品、用品免费试用装一份，悟空所有供应商均为有相应经营资质的正规企业，如您需要购买试用品当中的某款商品可以到悟空自驾游微店当中选购，供应商将按照您的订单为您发货至您的留存地址。</p>

    <h3>三、用车问题</h3>
    <p class="red">1、我如何办理取车手续？</p>
    <p>您预订的自驾游产品中包含车辆，取车地点为您所选择产品的出发地机场或火车站，产品取车时需要出示预订人身份证及旅游产品行程期内有效的驾驶证即可办理取车。 产品行程安排中已为您列示了取车服务人员电话，方便您随时联系。</p>
    <p class="red">2、我租的车其他人可以开吗？</p>
    <p>自驾游产品预订阶段可以由一人预订多辆同款车型，下单后需要补充出游人及驾驶人信息，包括姓名、身份证、手机号。补充驾驶人数量应与预订人所预订车辆数量一致。取车时驾驶人携带与平台提交信息一致的证件原件即可驾驶车辆。</p>
    <p class="red">3、我在租车期间发生违章如何处理?</p>
    <p>因违章记录通常在10—40天后才能查询结果，工作人员会在您行程结束后一周后开始查询车辆违章情况，若出现违章情况，工作人员会和您联系处理，对于需要缴纳罚款和扣分的违章，租客需要配合到交通队消分，罚款从租客的违章预授权扣除。对于只有罚款的违章,直接从租客的违章预授权中扣除。</p>
    <p class="red">4、用车期间遇到事故出险怎么办？车辆发生故障怎么办？</p>
    <p>第一时间向交通公安部门报警，并致电悟空客服热线400-0515-507，悟空租车客服人员将会协助您联系保险公司进行事故理赔。如需道路救援服务，可拨打悟空租车道路救援热线：400-0515-507</p>
    <p class="red">5、用车期间油费怎么计算，我需要加油吗？</p>
    <p>行驶期间的油费需要您自理，还车时车辆管理员会根据您的油量使用情况和原油位进行对比，您可以选择按市场价格支付油费，但需确保还车时油箱中有油。</p>
    <p class="red">6、如果我多加油怎么计算？</p>
    <p>非常抱歉，目前针对还车时多出的油是不退还费用的，建议您以低于原油位的油位还车，既为您省时又节省资源。</p>
    <p class="red">7、我在悟空自驾游上看到的都是什么车？</p>
    <p>悟空自驾游平台的可选车型为：</p>
    <p>高、中、低端SUV车型：如奥迪Q5、丰田霸道 、Jeep自由光等；</p>
    <p class="red">7座MPV车型：如别克GL8；</p>
    <p>高、中、低端5座轿车：如奥迪A4、一汽大众帕萨特、北京现代朗动等。</p>
    <p class="red">8、如果我还车来不及加油怎么办？</p>
    <p>如果您来不及加油，只要确保还车时油箱中有油即可，工作人员会根据油量实际使用情况和交车时的原油位进行对比，您只需要按市场价格支付油费。</p>
    <p class="red">9、我可以提前还车吗？</p>
    <p>如您的行程有变或有突发情况需要提前结束行程，您可联系您的专属服务管家，由管家帮您协调处理未完成行程的退房、退车、退票事宜，按照旅行产品的退改规则执行，有可能产生一些损失或费用。</p>
    <p class="red">10、如果来不及还车可以延长用车时间吗？</p>
    <p>如您需要延长用车时间，请您及时拨打客服热线400-0515-507(工作时间：周一至周日8:00-21:00)办理延时业务。</p>
    <p class="red">11、还车业务如何办理？</p>
    <p>请您按照约定时间到达指定还车地点，车辆运营专员会核实车况（如外观、轮胎等）后填写车辆交接单，如无问题，您结算租金即可。</p>

    <h3>四、住宿问题</h3>
    <p class="red">1、可否安排大床房或者三人间?</p>
    <p>除非行程中标注酒店标准为大床房，正常情况下，我们安排的是标准间，如果您有大床房的特殊要求，请预订时做好备注，在酒店条件允许的情况下，我们会尽量帮您安排。</p>
    <p class="red">2、是否可以升级观景房之类的房间？</p>
    <p>如需要对房间进行升级，您可在提交预订时做好备注，我们将尽力为您预订您所需要的房型并重新报价，最终以系统给您的确认订单信息为准。</p>
    <p class="red">3、酒店办理入住和退房时间分别是什么时候？</p>
    <p>按照国际惯例，酒店须在 14：00 后方能办理入住，具体到酒店询问，在 12：00 之前办理退房手续（特殊情况部分酒店可以延长至 13:30）。</p>
    <p class="red">4、办理入住时是否需要交纳押金？</p>
    <p>需要根据酒店规定缴纳一定金额的押金，用途主要为您消费酒店付费商品或项目时的抵扣款项。</p>
    <p class="red">5、退房时是否需要支付房费？</p>
    <p>您的房费已经在预订产品并支付费用后缴纳完毕，退房时您只需办理退房手续，无需缴纳房费。</p>

    <h3>五、用餐问题</h3>
    <p class="red">1、在不含餐的情况下如何自行安排餐?</p>
    <p>考虑到游客的口味不同，且很多游客希望有时间尝试当地特色饮食，所以大多数线路中我们只提供了推荐餐厅，您可自行品尝当地小吃或选择线路中推荐的餐厅就餐，餐厅的位置您可以根据当天的行程安排情况，咨询您的专属线路管家。</p>
    <p class="red">2、儿童不占床，如何安排早餐?</p>
    <p>您可自行在酒店前台购买儿童早餐，或者在酒店周边自行用餐。</p>

    <h3>六、景点问题</h3>
    <p class="red">1、行程中的景点或者行程以外的景点随时都可以参观吗？</p>
    <p>根据气候、节庆日期等当地情况，不同景区适合参观的时间不一样，详情阅读行程中的预订须知内容。</p>
    <p class="red">2、景点费用儿童是如何支付。另外，此行程中，成人是否已含所有景点票？</p>
    <p>儿童超高请至景区售票窗口自行购买门票。持老年证、军官证、学生证等优惠证件的游客可享受景区门票优惠政策，具体以出行当日景区公布政策为准。请携带好相关证件。</p>
    <p>成人门票将根据您在系统中选购的数量配发，推荐景点的门票需自行购买。</p>
    <p class="red">3、旅行途中可以增加行程以外的景点或者其他项目吗？</p>
    <p>可以增加，需提前联系您的专属线路管家，与您确认好信息后专属管家会就增加、调整的项目部分更新客户《行程单》，由您再次确认并支付款项。</p>

    <h3>七、出行问题</h3>
    <p class="red">1、X 个人带 XX 寸行李箱车辆后备箱是否可以放下？</p>
    <p>您所选用产品中所配备车型的后备箱容积在车辆信息中均有说明，已经折算为相应尺寸的行李箱个数，供您参考。</p>
    <p class="red">2、签约后是否可以退团、更改线路、延期出游?</p>
    <p>悟空自助自驾平台退改规则，因旅游淡旺季、各民族节假日存在差异，故各条线路淡旺季、节假日执行时间不同，具体以相关线路说明为准。</p>
    <p class="red">3、行程中是否包含购物？</p>
    <p>悟空自驾游产品没有任何强制购物项目，对于旅程中有特色的市场、产品及购买地点会做推荐，您可按照自己的意愿选择前往或购买。</p>
    <p class="red">4、可以提前结束行程吗？</p>
    <p>正常情况我方是不允许提前结束行程，如因特殊情况需要提前结束行程联系您的专属线路管家沟通。</p>
    <p class="red">5、产品路线有没有年龄限制？老人可以参加吗？</p>
    <p>65周岁（含）以上老年人预订出行需确保身体健康适宜旅游，并有20周岁以上家属或朋友（因服务能力所限无法接待及限制接待的人除外）全程陪同出行。</p>
    <p class="red">6、未成年人可以跟团吗？</p>
    <p>18 周岁以下出游必须有一位成人家属陪同。</p>
    <p class="red">7、可以中途修改行程吗？</p>
    <p>如需增加景点、延长行程时间、调整行程内容、续租车辆、增购物品及服务，需您的专属线路管家进行沟通并确认相关增加、调整后产生的费用，确认好以后专属管家会就所增加、调整的项目更新您的《行程单》，由您再次确认并支付费用。</p>
    <p class="red">8、我对行程有疑问需要咨询怎么办？</p>
    <p>您的专属线路管家看到您的订单信息后会在30分钟内与您联系，（非工作时间20：00-次日8：59时间段推迟到工作日时间9：00以后的30分钟内）告知您她的联系方式，所有行程有关问题您都可以向她咨询。</p>
    <p class="red">9、出行前需要注意什么？</p>
    <p>出行前建议您关注当地天气预报，根据您出游目的地的实际情况准备衣物及日常用品，每条线路中的线路须知中有对于所需携带物品的详细说明，请您参考。</p>
    <p class="red">10、在旅行地使用导航准确吗？</p>
    <p>在城市里边使用导航是没有问题的，但是去到比较偏远或者信号不好的地方，尽量少使用导航，您可提前下载旅游地的离线地图，也可以根据路边指示牌和询问当地人等方式前往目的地。</p>
    <p class="red">11、出发地点可以改变吗？</p>
    <p>建议您先退订已经预定的产品，再根据出发地重新选择线路产品。</p>
    <p class="red">12、孕妇能否参加该行程？</p>
    <p>为了确保旅游顺利出行，防止旅途中发生人身意外伤害事故，请旅游者在出行前做一次必要的身体检查，如存在下列情况，因服务能力所限无法接待：</p>
    <p>（1）传染性疾病患者，如传染性肝炎、活动期肺结核、伤寒等传染病人；</p>
    <p>（2）心血管疾病患者，如严重高血压、心功能不全、心肌缺氧、心肌梗塞等病人；</p>
    <p>（3）脑血管疾病患者，如脑栓塞、脑出血、脑肿瘤等病人；</p>
    <p>（4）呼吸系统疾病患者，如肺气肿、肺心病等病人；</p>
    <p>（5）精神病患者，如癫痫及各种精神病人；</p>
    <p>（6）严重贫血病患者，如血红蛋白量水平在 50 克/升以下的病人；</p>
    <p>（7）大中型手术的恢复期病患者；</p>
    <p>（8）孕妇及行动不便者。</p>
  </div>
</template>

<script>
  export default {
    name: 'about-sever',
    data () {
    return {
    }
  }
  }
</script>
<style scoped>
  /*常见问题容器*/
  .about-sever{
    padding-left: 10px;
    padding-bottom: 10px;
  }
  /*标题*/
  h2{
    margin-top: 20px;
    margin-bottom: 20px;
    text-align: center;
    font-size: 18px;
    font-weight: 700;
    /*background-color: pink;*/
    height: 50px;
    line-height: 50px;
  }
  /*子标题*/
  h3{
    margin-top: 10px;
    margin-bottom:20px;
    font-size: 16px;
    color: #676767;
  }
  p{
    font-size: 14px;
    color: #656565;
  }
  /*红字体*/
  .red {
    color: #d00000;
  }
  </style>
