<template>
  <div class="car_insurance">
    <h2>车辆保险</h2>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每笔车辆共享订单，都有针对车辆驾驶人在借用期间的额外保险，车辆出借人自身商业保险在车辆出借期间内不受影响。车辆借用人的车辆共享订单中，包含悟空租车安排的车辆保险，车辆借用人必须购买这一基本保险，基本规则为：</p>
    <p>车辆借用人是实际的投保人，保险费由车辆借用人承担，车辆借用人认可悟空租车代为提交的投保材料；</p>
    <p>车辆借用人应仔细阅读悟空租车保险合作伙伴保单内的全部条款；</p>
    <p>在保险赔付之前，车辆借用人必须进行条件自查，以满足相关投保条件；不能满足相应投保条件的车辆借用人，车辆借用人知晓保险公司将无法赔付；</p>
    <p>悟空租车将与保险合作伙伴共同维持保险的运作。</p>
    <p>车辆出借人或车辆借用人知晓，由悟空租车安排的保险，其条款是在不损害或影响车辆出借人或车辆借用人的现有保险的基础上设置的。</p>
    <p>悟空租车的投保范围；</p>
    <p>类型包括相关车辆的车损、盗抢、三者人身伤亡及财产损失、玻璃单独破碎、车上人员险；</p>
    <p>承保车辆包括已在悟空租车注册的机动车辆；</p>
    <p>承保区域包含北京市六环内及六环外100公里范围内；</p>
    <p>保险期间包含车辆共享订单规定的车辆共享期。</p>
    <p class="red">保险条款</p>
    <p>保险期间内，车辆借用人在保险单中载明的承保范围，规定及承保区域内的共享机动车，在使用过程中发生意外事故，造成车辆借用人所使用的共享的机动车的损失，对于依法应由车辆借用人承担的经济赔偿责任外，车辆借用人需承担人民币500元的自负额，剩余部分由保险公司负责赔偿； 由于发生保险责任范围内的事故导致共享车辆无法行驶，对于将共享车辆拖运至离保险事故发生地最近的维修厂所发生的必要的、合理的拖车费 用，由本保单负责赔偿。但每次事故赔偿限额: 人民币800，超出部分由车辆借用人负责赔付。</p>
    <p class="red">保险赔付例外</p>
    <p>车辆借用人提供不实信息，造成不符合投保条件，致使保险无法赔付时，由车辆借用人负责赔付；</p>
    <p>在车辆共享期外造成的损毁或任何在保单中明文规定的不予赔付的损毁，由车辆出借人负责赔付。</p>
    <p>保险购买和赔付过程；</p>
    <p>车辆借用人的车辆共享订单中如包含保险，由悟空租车代为递交保险材料；</p>
    <p>出现赔付需求，相关当事人需第一时间联系悟空租车，以获得赔付协助；</p>
    <p>悟空租车可协助车辆借用人或车辆出借人获得保险赔付但不承担连带责任。</p>
  </div>
</template>
<style scoped>
  *{
    margin: 0;
    padding: 0;
  }
  /*保险标题*/
  h2{
    margin-top: 20px;
    margin-bottom: 20px;
    text-align: center;
    font-size: 18px;
    font-weight: 700;
    /*background-color: pink;*/
    height: 50px;
    line-height: 50px;
  }
  .car_insurance{
    padding-left: 10px;
    padding-bottom: 10px;
  }
  p{
    font-size: 14px;
    color: #656565;
  }
  /*红字体*/
  .red {
    color: #d00000;
  }
</style>
