<template>
  <div class="travel_insurance">
    <h2>中国人民财产保险股份有限公司</h2>
    <h2 style="margin-top: -25px">华夏游境内旅行意外伤害保险条款（2009版）</h2>
    <h3>1	总则</h3>
    <p>1.1	合同构成</p>
    <p>本保险合同由保险条款、投保单、保险单或其他保险凭证、批单组成。凡涉及本保险合同的约定，均应采用书面形式。</p>
    <p>1.2	被保险人</p>
    <p>年龄在1周岁（释义见8.1）以上、身体健康、能正常工作或正常生活的自然人可作为本保险合同的被保险人。</p>

    <h3>2	保障内容</h3>
    <p>2.1	保险责任</p>
    <p>本保险合同可承保单次旅行保障或全年多次旅行保障，投保人与保险人（释义见8.2）订立保险合同时，需任选一项，并在保险单中载明。单次旅行保障只承保一次境内旅行（释义见8.3），全年多次旅行保障可承保多次境内旅行。</p>
    <p>除另有约定外,每次境内旅行期间的开始时间以下列情况中最迟发生的时间为准：（1）保险单所载的保险期间起始日；（2）被保险人离开其境内日常居住地或日常工作地所在的县级行政区域，或搭乘公共交通工具直接前往该日常居住地或日常工作地所在的县级行政区域之外的境内旅行目的地；结束时间以以下情况中最先发生的时间为准：（1）保险单所载保险期间届满；（2）该被保险人完成当次境内旅行后直接返回，到达其境内日常居住地或日常工作地所在的县级行政区域；（3）实际旅行天数达到保险单上载明的每次旅行最高承保天数。</p>
    <p>在保险期间内被保险人在境内旅行期间遭受意外伤害（释义见8.4），并因该意外伤害导致身故或残疾的，保险人依照下列约定给付保险金，且给付各项保险金之和不超过该被保险人的保险金额。若本保险合同设有每次意外伤害限额（释义见8.5）的，保险人对所有被保险人于任何一次意外伤害中实际给付的保险金的总额不超过保险单所载的每次意外伤害限额。</p>
    <p>2.1.1	身故保险责任</p>
    <p>在保险期间内被保险人遭受意外伤害，并自意外伤害发生之日起180日内因该意外伤害身故的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。</p>
    <p>被保险人因遭受意外伤害且自该意外伤害发生日起下落不明，后经人民法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后30日内退还保险人给付的身故保险金。</p>
    <p>被保险人身故前保险人已给付2.1.2约定的残疾保险金的，身故保险金应扣除已给付的保险金。</p>
    <p>2.1.2	残疾保险责任</p>
    <p>在保险期间内被保险人遭受意外伤害，并自该意外伤害发生之日起180日内因该意外伤害造成本保险合同所附《人身保险伤残评定标准》（释义见8.6）（简称《评定标准》）所列伤残程度之一的，保险人按《评定标准》所对应伤残等级的给付比例乘以保险金额给付残疾保险金。如第180日治疗仍未结束的，按当日的身体情况进行伤残评定，并据此给付残疾保险金。</p>
    <p>（1）被保险人因同一意外伤害造成两处或两处以上伤残时，保险人根据《评定标准》规定的多处伤残评定原则给付残疾保险金。</p>
    <p>（2）被保险人如在本次意外伤害之前已有残疾，保险人按合并后的残疾程度在《评定标准》所对应伤残等级的给付比例扣除原有残疾程度在《评定标准》中所对应伤残等级的给付比例，给付残疾保险金。</p>
    <p>2.2	责任免除</p>
    <p>被保险人因下列原因而导致身故或残疾的，保险人不承担给付保险金责任：</p>
    <p>(1)投保人的故意行为；</p>
    <p>(2)故意自伤或自杀，但被保险人自杀时为无民事行为能力人的除外；</p>
    <p>(3)因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；</p>
    <p>(4)妊娠、流产、分娩、药物过敏；</p>
    <p>(5)接受包括美容、整容、整形手术在内的任何医疗行为而造成的意外；</p>
    <p>(6)未遵医嘱服用、涂用、注射药物；</p>
    <p>(7)受酒精、毒品、管制药物的影响；</p>
    <p>(8)疾病，包括但不限于高原反应、中暑、猝死（释义见8.7）；</p>
    <p>(9)非因意外伤害导致的细菌或病毒感染；</p>
    <p>(10)任何生物、化学、原子能武器，原子能或核能装置所造成的爆炸、灼伤、污染或辐射；</p>
    <p>(11)恐怖袭击；</p>
    <p>(12)战争、军事行动、武装叛乱或暴乱；</p>
    <p>(13)从事违法、犯罪活动行为或被依法拘留、服刑、在逃；</p>
    <p>(14)精神和行为障碍（以世界卫生组织颁布的《疾病和有关健康问题的国际统计分类（ICD-10）》为准）；</p>
    <p>(15)从事高风险运动（释义见8.8）；</p>
    <p>(16)艾滋病（AIDS）或感染艾滋病病毒（HIV）（释义见8.9）;</p>
    <p>(17)酒后驾驶（释义见8.10）、无有效驾驶证（释义见8.11）驾驶或驾驶无有效行驶证（释义见8.12）的机动交通工具；</p>
    <p>(18) 置身于任何飞机或空中运输工具（以乘客身份搭乘民用或商业航班者除外）；</p>
    <p>(19)参与任何职业体育活动或任何设有奖金或报酬的体育运动；</p>
    <p>(20)参与执行军警任务或以执法者身份执行任务；</p>
    <p>(21)受雇于商业船只、服军役、职业性操作或测试任何种类交通工具；</p>
    <p>(22)从事石油挖掘、采矿、空中摄影、处理爆炸物、森林砍伐、建筑工程、水上作业、高空作业之类的职业活动；</p>
    <p>(23)以医疗为目的或违背医嘱进行旅行。</p>
    <p>2.3	保险金额</p>
    <p>保险金额是保险人承担给付保险金责任的最高限额。</p>
    <p>保险金额由投保人、保险人双方约定，并在保险单中载明。</p>
    <p>保险金额一经确定，在保险期间内不得变更。</p>
    <p>2.4	保险期间</p>
    <p>除另有约定外，保险期间为1年，以保险单载明的起讫时间为准。</p>
    <p>2.5	延期</p>
    <p>如被保险人在保险期间内因不可抗力导致其旅程延长至保险期间届满时仍未结束，保险人将按合理情况及需要，免费自动延长本保险合同的保险期间至该被保险人旅程结束。</p>
    <h3>3	投保人、被保险人义务</h3>
    <p>3.1	交费义务</p>
    <p>投保人应在保险合同成立时交清保险费。</p>
    <p>如实告知义务</p>
    <p>投保人应如实填写投保单并回答保险人提出的询问，履行如实告知义务。</p>
    <p>3.3	住址或通讯地址变更通知义务</p>
    <p>投保人住所或通讯地址变更时，应及时以书面形式通知保险人。</p>
    <p>3.4		其他内容变更通知义务</p>
    <p>在保险期间内，投保人需变更合同其他内容的，应以书面形式向保险人提出申请。保险人同意后出具批单，并在本保险合同中批注。</p>
    <p>3.5		保险事故通知义务</p>
    <p>发生保险责任范围内的事故后，投保人、被保险人或受益人应及时通知保险人，并书面说明事故发生的原因、经过和损失情况。</p>
    <h3>4	保险金申请与给付</h3>
    <p>4.1	保险金申请</p>
    <p>保险金申请人（释义见8.13）向保险人申请给付保险金时，应填写保险金给付申请书，并提交以下材料。保险人按照本保险合同的约定，认为有关的证明和资料不完整的，应当及时一次性通知保险金申请人补充提供。</p>
    <p>4.1.1	身故保险金申请</p>
    <p>（1）保险金给付申请书；</p>
    <p>（2）保险单原件；</p>
    <p>（3）保险金申请人的身份证明；</p>
    <p>（4）公安部门或司法部门、二级及二级以上医院或保险人认可的医疗机构出具的被保险人死亡证明或验尸报告。若被保险人为宣告死亡，保险金申请人应提供法院出具的宣告死亡证明文件；</p>
    <p>（5）被保险人的户籍注销证明；</p>
    <p>（6）被保险人境内旅行的证明，如旅游费用收据、机票或车船票；</p>
    <p>（7）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
    <p>4.1.2	残疾保险金申请</p>
    <p>（1）保险金给付申请书；</p>
    <p>（2）保险单原件；</p>
    <p>（3）被保险人身份证明；</p>
    <p>（4）司法部门、二级及二级以上医院或保险人认可的医疗机构、保险人认可的其他鉴定机构出具的残疾鉴定诊断书；</p>
    <p>（5）被保险人境内旅行的证明，如旅游费用收据、机票或车船票；</p>
    <p>（6）保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关的其他证明和资料。</p>
    <p>4.2	保险金的给付</p>
    <p>保险人在收到保险金申请人提交的本保险条款4.1所列的材料后，应及时就是否属于保险责任做出核定，并将核定结果通知被保险人或受益人。</p>
    <h3>5	保险合同解除</h3>
    <p>除另有约定外，投保人解除合同的，应提供下列证明文件和资料。保险人应当自收到所有证明文件和资料之日起三十日内，按照合同约定退还保险单的现金价值（释义见8.14）。</p>
    <p>（1）保险合同解除申请书；</p>
    <p>（2）保险单原件；</p>
    <p>（3）保险费交付凭证；</p>
    <p>（4）投保人身份证明。</p>

    <h3>6		争议处理和法律适用</h3>
    <p>6.1	争议处理</p>
    <p>合同争议解决方式由当事人在合同约定从下列两种方式中选择一种：</p>
    <p>（一）因履行本合同发生的争议，由当事人协商解决，协商不成的，提交保险单载明的仲裁委员会仲裁；</p>
    <p>（二）因履行本合同发生的争议，由当事人协商解决，协商不成的，依法向人民法院起诉。</p>
    <p>6.2	法律适用</p>
    <p>与本保险合同有关的以及履行本保险合同产生的一切争议处理适用中华人民共和国法律（不包括港澳台地区法律）。</p>

    <h3>7		合法性保证</h3>
    <p>本保险合同约定与《中华人民共和国保险法》等法律规定相悖之处，以法律规定为准。本保险合同未尽事宜，以法律规定为准。</p>

    <h3>8	释义</h3>
    <p>8.1	周岁</p>
    <p>以法定身份证明文件中记载的出生日期为基础计算的实足年龄。</p>
    <p>8.2	保险人</p>
    <p>指与投保人签订本保险合同的中国人民财产保险股份有限公司各分支机构。</p>
    <p>8.3	境内旅行</p>
    <p>除另有约定外,境内旅行是指被保险人在中国大陆地区范围内，以旅游、商务、公务、探亲等为目的，离开其日常居住地或工作地前往别的县级行政管辖范围及以上行政区域目的地，该地区不包括台湾、香港、澳门地区。境内旅行并不包括被保险人往来其日常居住地与日常工作地。</p>
    <p>8.4	意外伤害</p>
    <p>指以外来的、突发的、非本意的、非疾病的客观事件为直接且单独的原因致使身体受到的伤害。</p>
    <p>8.5	每次意外伤害限额</p>
    <p>是指对本保险合同项下发生的任何一次意外伤害而造成被保险人身故或残疾，保险人所承担的最高给付限额。若在任何一次的意外伤害中，“每次意外伤害限额”小于在无“每次意外伤害限额”情况下应给付的各被保险人的保险金总额，则保险人根据以下公式计算实际给付每一被保险人的保险金：</p>
    <p>实际给付每一被保险人的保险金＝（每次意外伤害限额÷在无“每次意外伤害限额”情况下应给付的各被保险人的保险金总额）×在无“每次意外伤害限额”情况下应给付的该被保险人的保险金。</p>
    <p>8.6	《人身保险伤残评定标准》</p>
    <p>指中国保险行业协会发布的人身保险伤残程度评定与保险金给付比例标准，详见《关于印发<人身保险伤残评定标准>的通知》（中保协发【2013】88号）。</p>
    <p>8.7		猝死</p>
    <p>外表看似健康的人由于潜在的疾病或者功能障碍所引起的突然的意外的死亡。</p>
    <p>8.8	高风险运动</p>
    <p>指潜水、跳伞、热气球运动、滑翔机、滑翔翼、滑翔伞、动力伞、攀岩运动、探险活动、武术比赛、摔跤比赛、特技表演、赛马、赛车及保险单载明的其他运动。</p>
    <p>（1）潜水：指以辅助呼吸器材在江、河、湖、海、水库、运河等水域进行的水下运动，但穿着救生衣在水面进行的浮潜活动除外。</p>
    <p>（2）热气球运动：指乘热气球升空飞行的体育活动。</p>
    <p>（3）攀岩活动：指攀登悬崖、楼宇外墙、人造悬崖、冰崖、冰山等运动。</p>
    <p>（4）探险活动：指明知在某种特定的自然条件下有失去生命或使身体受到伤害的危险，而故意使自己置身其中的行为。如非固定路线徒步、徒步穿越沙漠或人迹罕至的原始森林等活动。</p>
    <p>（5）武术比赛：指两人或两人以上对抗性柔道、空手道、跆拳道、散打、拳击等各种拳术及各种使用器械的对抗性比赛。</p>
    <p>（6）特技：指从事马术、杂技、驯兽等特殊技能。</p>
    <p>8.9	艾滋病（AIDS）或艾滋病病毒（HIV）</p>
    <p>艾滋病病毒指人类免疫缺陷病毒，英文缩写为HIV。艾滋病指人类免疫缺陷病毒引起的获得性免疫缺陷综合征，英文缩写为AIDS。</p>
    <p>在人体血液或其它样本中检测到艾滋病病毒或其抗体呈阳性，没有出现临床症状或体征的，为感染艾滋病病毒；如果同时出现了明显临床症状或体征的，为患艾滋病。</p>
    <p>8.10	酒后驾驶</p>
    <p>指经检测或者鉴定，发生事故时车辆驾驶人员每百毫升血液中的酒精含量达到或者超过一定的标准，公安机关交通管理部门依据《道路交通安全法》的规定认定为饮酒后驾驶或者醉酒后驾驶。</p>
    <p>8.11	无有效驾驶证</p>
    <p>被保险人存在下列情形之一者：</p>
    <p>（1）无驾驶证或驾驶证有效期已届满；</p>
    <p>（2）驾驶的机动车与驾驶证载明的准驾车型不符；</p>
    <p>（3）实习期内驾驶公共汽车、营运客车或者载有爆炸物品、易燃易爆化学物品、剧毒或者放射性等危险物品的机动车，实习期内驾驶的机动车牵引挂车；</p>
    <p>（4）持未按规定审验的驾驶证，以及在暂扣、扣留、吊销、注销驾驶证期间驾驶机动车；</p>
    <p>（5）使用各种专用机械车、特种车的人员无国家有关部门核发的有效操作证，驾驶营业性客车的驾驶人无国家有关部门核发的有效资格证书；</p>
    <p>（6）依照法律法规或公安机关交通管理部门有关规定不允许驾驶机动车的其他情况下驾车。</p>
    <p>8.12	无有效行驶证</p>
    <p>发生保险事故时被保险人驾驶的机动车无公安机关交通管理部门核发的行驶证或号牌，或行驶证不在有效期内，或该机动车未按规定检验或检验不合格。</p>
    <p>8.13	保险金申请人</p>
    <p>身故保险金申请人是指受益人或被保险人的继承人或依法享有保险金请求权的其他自然人；其他保险金申请人是指被保险人。</p>
    <p>8.14	现金价值</p>
    <p></p>
    <p>=保险费×[1-(保险单已经过天数/保险期间天数)] ×75%。经过天数不足一天的按一天计算。</p>

  </div>
</template>
<script></script>
<style scoped>
  *{
    margin: 0;
    padding: 0;
  }
  /*车辆保险容器*/
  .travel_insurance{
    padding-left: 10px;
    padding-bottom: 10px;
  }
  /*协议标题*/
  h2{
    margin-top: 20px;
    margin-bottom: 10px;
    text-align: center;
    font-size: 18px;
    font-weight: 700;
    /*background-color: pink;*/
    height: 50px;
    line-height: 50px;
  }
  /*协议子标题*/
  h3{
    margin-top: 10px;
    margin-bottom:20px;
    font-size: 16px;
    color: #676767;
  }
  p{
    font-size: 14px;
    color: #656565;
  }
</style>
